#KIS
kisEng01=<b>Things to know before you buy:</b>
kisEng02=1. Your Application and Service Guide sets out the NETVIGATOR Services and/or Value-added Services, now TV services and New Media Services to which you have subscribed ("Services"), the applicable charges including your monthly charges for the Services as well as usage based and administrative and other charges which are payable in certain circumstances (such as for installation, moving and lost equipment), and the legal entity or entities responsible for providing those Services. Additional information about your Services and our shop addresses can be found on our website at http://www.hkt.com, http://nowtv.now.com/ (for now TV), http://now.com (for New Media services) or our Customer Service Hotline at 1000.<br/>
kisEng03=2. Your Commitment Period (if any) for the Services is described in your Application in Section C. You can terminate your subscription to any Services with Commitment Period by giving us 30 days' prior written notice (or one day in advance for any New Media Services), If you terminate before the expiry of the Commitment Period, you will have to pay the Early Termination Charge described in Section F below (unless a cooling-off period is applicable), and (where applicable) compensate us for the value of any premium received by you. If you terminate your NETVIGATOR Services,your subscription to any now TV services and New Media Services will also be terminated at the same time.<br/>
kisEng04=3. When the Commitment Period of now TV services or New Media Services expires, we continue to provide them on a month-to-month basis at the same monthly rate. If you are on an automatically-renewed contract or a Month-to-Month contract for New Media Services, you can terminate your subscription at least one day before the last day of a billing month. You can terminate your subscription to any New Media Services through online account management at the respective New Media Services' websites or the above hotline.<br/>
kisEng05=4. We may amend or terminate your Contract or content at anytime, but if it causes you material disadvantage or if it results in an increase in your monthly charges you have a right to terminate without incurring any early termination charges or cancellation charges. If the same modem is used for your NETVIGATOR , now TV and/or eye Service(s), you may notice an impact on your broadband speed when any two or more of these three Services are used at the same time. The quality of any New Media services is dependent on the quality of your internet connection, bandwidth/network quality and stability. Your personal computers and/or smartphones must meet the basic system requirements as set out in the service websites.<br/>
kisEng06=5. PCCW Media Limited has signed an exclusive agreement to broadcast the Barclays Premier League from 2013/2014 - 2015/2016 for three seasons. The "Important Information" section of your Service Guide contains other important terms of your Contract with us. 
kisEng07=
kisEng08=
kisEng09=
kisEng10=
kisChi01=<b>\u8cfc\u8cb7\u524d\u9808\u77e5:</b>
kisChi02= 1. \u60a8\u7684\u7533\u8acb\u66f8\u53ca\u670d\u52d9\u6307\u5357\u5217\u660e\u60a8\u6240\u8a02\u8cfc\u4e4b\u7db2\u4e0a\u884c\u670d\u52d9\u53ca/\u6216\u589e\u503c\u670d\u52d9\uff0c\u5982now\u5bec\u983b\u96fb\u8996\u53ca\u65b0\u5a92\u9ad4\u670d\u52d9 (\u4e0b\u6587\u7c21\u7a31\u300c\u670d\u52d9\u300d)\uff0c\u60a8\u9808\u652f\u4ed8\u4e4b\u8cbb\u7528(\u5305\u62ec\u670d\u52d9\u6708\u8cbb\uff0c\u4ee5\u53ca\u6839\u64da\u4f7f\u7528\u91cf\u6536\u53d6\u4e4b\u8cbb\u7528\u53ca\u5728\u7279\u5b9a\u60c5\u6cc1\u4e0b\u61c9\u4e88\u652f\u4ed8\u7684\u884c\u653f\u8cbb\u53ca\u5176\u4ed6\u8cbb\u7528\uff0c\u5982\u5b89\u88dd\u8cbb\u3001\u642c\u9077\u8cbb\u53ca\u907a\u5931\u8a2d\u5099\u4e4b\u8cbb\u7528)\u53ca\u8ca0\u8cac\u63d0\u4f9b\u8a72\u7b49\u670d\u52d9\u4e4b\u6cd5\u5f8b\u5be6\u9ad4\u3002\u95dc\u65bc\u60a8\u4e4b\u670d\u52d9\u7684\u66f4\u591a\u8cc7\u6599\u53ca\u672c\u516c\u53f8\u7684\u5546\u92ea\u5730\u5740\uff0c\u53ef\u700f\u89bd\u672c\u516c\u53f8\u7db2\u7ad9http://www.hkt.com\u6216http://nowtv.now.com/ (now\u5bec\u983b\u96fb\u8996\u670d\u52d9) \u6216http://now.com (\u65b0\u5a92\u9ad4\u670d\u52d9)\u6216\u81f4\u96fb\u5ba2\u6236\u670d\u52d9\u71b1\u7dda1000\u3002<br/>
kisChi03= 2. \u60a8\u7684\u5408\u7d04\u627f\u8afe\u671f(\u5982\u9069\u7528) \u5c07\u5217\u660e\u65bc\u60a8\u7684\u7533\u8acb\u66f8(\u7db2\u4e0a\u884c\u670d\u52d9\u53canow\u5bec\u983b\u96fb\u8996\u670d\u52d9\u7684\u627f\u8afe\u671f\u5df2\u65bc\u7b2c\u4e09\u7bc0\u5217\u660e)\u3002\u60a8\u53ef\u65bc\u6700\u5c1130\u5929\u524d\uff0c\u5411\u6211\u5011\u63d0\u4ea4\u66f8\u9762\u901a\u77e5\uff0c\u8981\u6c42\u7d42\u6b62\u670d\u52d9\u5408\u7d04(\u5c31\u4efb\u4f55\u65b0\u5a92\u9ad4\u670d\u52d9\uff0c\u4f60\u53ef\u65bc\u4efb\u4f55\u6642\u5019\u7d42\u6b62\u670d\u52d9\u5408\u7d04)\u3002\u5982\u60a8\u65bc\u627f\u8afe\u671f\u5167\u7d42\u6b62\u670d\u52d9\u5408\u7d04\uff0c\u60a8\u6709\u8cac\u4efb\u652f\u4ed8\u65bc\u4ee5\u4e0b\u7b2c\u516d\u7bc0\u5217\u660e\u4e4b\u63d0\u65e9\u7d42\u6b62\u8cbb\u7528(\u9664\u975e\u51b7\u975c\u671f\u9069\u7528)\u4ee5\u53ca(\u5982\u9069\u7528)\u5411\u6211\u5011\u8ce0\u511f\u6709\u95dc\u79ae\u54c1\u4e4b\u50f9\u503c\u3002\u5982\u60a8\u7d42\u6b62\u7db2\u4e0a\u884c\u670d\u52d9\u5408\u7d04\uff0c\u60a8\u8a02\u8cfc\u4efb\u4f55\u7684now\u5bec\u983b\u96fb\u8996\u670d\u52d9\u53ca\u65b0\u5a92\u9ad4\u670d\u52d9\u5c07\u6703\u540c\u6642\u7d42\u6b62\u3002<br/>
kisChi04= 3. \u5c31\u60a8\u6240\u9078now\u5bec\u983b\u96fb\u8996\u670d\u52d9\u6216\u65b0\u5a92\u9ad4\u670d\u52d9\uff0c\u5728\u5408\u7d04\u627f\u8afe\u671f\u7d50\u675f\u5f8c\uff0c\u672c\u516c\u53f8\u6703\u7e7c\u7e8c\u4ee5\u76f8\u540c\u6708\u8cbb\u70ba\u60a8\u63d0\u4f9b\u670d\u52d9\u3002\u5c31\u4efb\u4f55\u65b0\u5a92\u9ad4\u670d\u52d9\uff0c\u5982\u81ea\u52d5\u7e8c\u7d04\u6216\u8cfc\u8cb7\u6708\u8cbb\u670d\u52d9\u8a08\u5283\uff0c\u4f60\u53ef\u65bc\u6708\u7d50\u9031\u671f\u5b8c\u7d50\u6700\u5c111\u5929\u524d\u7d42\u6b62\u670d\u52d9\u3002\u60a8\u53ef\u65bc\u6709\u95dc\u65b0\u5a92\u9ad4\u670d\u52d9\u7db2\u7ad9\u7684\u7db2\u4e0a\u6236\u53e3\u7ba1\u7406\u6216\u4e0a\u8ff0\u5ba2\u6236\u670d\u52d9\u71b1\u7dda\u7d42\u6b62\u670d\u52d9\u3002<br/>
kisChi05= 4. \u672c\u516c\u53f8\u6709\u53ef\u80fd\u66f4\u6539\u6216\u7d42\u6b62\u5408\u7d04\u6216\u5167\u5bb9\uff0c\u82e5\u6709\u95dc\u66f4\u6539\u6703\u5c0d\u60a8\u9020\u6210\u91cd\u5927\u8ca0\u9762\u5f71\u97ff\u6216\u5c07\u5c0e\u81f4\u60a8\u9808\u7e73\u4ed8\u7684\u670d\u52d9\u8cbb\u7528\u6709\u6240\u589e\u52a0\uff0c\u60a8\u5c07\u6709\u6b0a\u7d42\u6b62\u5408\u7d04\u800c\u4e0d\u6703\u7522\u751f\u4efb\u4f55\u63d0\u65e9\u7d42\u6b62\u8cbb\u7528\u53ca\u53d6\u6d88\u8cbb\u7528\u3002\u5982\u679c\u60a8\u7684\u7db2\u4e0a\u884c\u670d\u52d9\u8207now\u5bec\u983b\u96fb\u8996\u670d\u52d9\u53ca/ \u6216eye\u670d\u52d9\u5171\u7528\u4e00\u53f0\u6578\u64da\u6a5f\uff0c\u7576\u540c\u6642\u4f7f\u7528now\u5bec\u983b\u96fb\u8996\u670d\u52d9\u53ca\u7db2\u4e0a\u884c\u670d\u52d9\u6216eye\u670d\u52d9\u5176\u4e2d\u5169\u9805\u6216\u4ee5\u4e0a\u670d\u52d9\uff0c\u60a8\u53ef\u80fd\u6703\u6ce8\u610f\u5230\u60a8\u7684\u5bec\u983b\u901f\u5ea6\u56e0\u800c\u53d7\u5230\u5f71\u97ff\u3002\u4efb\u4f55\u65b0\u5a92\u9ad4\u7684\u670d\u52d9\u8cea\u7d20\u5c07\u53d6\u6c7a\u65bc\u4e92\u806f\u7db2\u7684\u9023\u63a5\u3001\u983b\u5bec\u548c/\u6216\u7db2\u7d61\u8cea\u7d20\u548c\u7a69\u5b9a\u6027\u3002\u60a8\u7684\u500b\u4eba\u96fb\u8166\u53ca/\u6216\u6307\u5b9a\u667a\u80fd\u624b\u6a5f\u88dd\u7f6e\u9808\u7b26\u5408\u57fa\u672c\u7cfb\u7d71\u8981\u6c42\uff0c\u8a73\u60c5\u53ef\u53c3\u95b1\u76f8\u95dc\u670d\u52d9\u7db2\u7ad9\u3002<br/>
kisChi06= 5. \u96fb\u8a0a\u76c8\u79d1\u5a92\u9ad4\u6709\u9650\u516c\u53f8\u5df2\u7c3d\u5b9a\u7368\u5bb6\u5354\u8b70\u662f\uff0c\u75312013/2014\u81f32015/2016\u5e74\u671f\u9593\u4e09\u500b\u7403\u5b63\u5728\u9999\u6e2f\u7368\u5bb6\u64ad\u653e\u5df4\u514b\u840a\u82f1\u683c\u862d\u8d85\u7d1a\u806f\u8cfd\u3002\u670d\u52d9\u6307\u5357\u4e2d\u7684\u300c\u91cd\u8981\u8cc7\u6599\u300d\u7ae0\u7bc0\uff0c\u8f09\u6709\u60a8\u8207\u672c\u516c\u53f8\u7c3d\u8a02\u4e4b\u5408\u7d04\u4e2d\u7684\u5176\u4ed6\u91cd\u8981\u689d\u6b3e\u3002
kisChi07=
kisChi08=
kisChi09=
kisChi10=

#Section E
coreChargeItemEng01=<b>Pre-Installation Pre-payment Charge:</b>
coreChargeDescEng01=
coreChargeItemEng02=<b>Early Termination Charge (also applicable to <br/>Extra Service and now TV Bundle):</b><br/><br/>
coreChargeDescEng02A=Monthly Charge x (remaining months of the Commitment Period + Commitment Extension)
coreChargeDescEng02B=Monthly Charge x remaining months of the Commitment Period
coreChargeItemEng03=<b>Installation/Activation Service Fee:</b>
coreChargeDescEng03A=months
coreChargeDescEng03B=
coreChargeDescEng03C= (Waived)<br/>
coreChargeDescEng03D=<b>Installation Service Fee:</b><br/>This charge will be imposed when the infrastructure of the Service has not been installed at your address for our immediate provision of the Service (even though it may be available in the building) or when there has not been a subscriber to the NETVIGATOR Service at your address. Any third party contractor fees required in order to install the Service will be payable by you and are not included in this charge.In the event that HKT commences work on the installation of your broadband line and you subsequently terminate the NETVIGATOR Broadband Service prior to completion of such installation works, this charge will remain to be payable by you in full. <br/><br/><b>Activation Service Fee:</b><br/>This charge will be imposed when the infrastructure of the Service has already been installed at your address for our immediate provision of the Service and there has been a previous subscriber to the NETVIGATOR Service. This charge will be billed in the first bill upon completion of the Service activation. Any third party contractor fees required in order to activate the Service will be payable by you and are not included in this charge.<br/><br/>Our Services are dependant on the internal infrastructure at your address being installed and ready for our immediate provision of Service. If additional work is required within your premises in order to be ready for our immediate provision of the Service, your Installation Service Fee or Activation Service Fee (as the case may be) will be increased by a further amount which will be quoted to you before any necessary works begin.<br/>For details of the Installation Service Fee or Activation Service Fee payable at your address or your new address if you are moving, please call our Customer Service Hotline at 1000.<br/><br/>
coreChargeItemEng04=<b>Pre-activation Cancellation Charge:</b>
coreChargeDescEng04=This applies if Pre-installation option is selected and customer cancels the NETVIGATOR Service before the Service is activated.<br />HK$1000
coreChargeItemEng05=<b>Moving Charge:</b>
coreChargeDescEng05A=HK$300 per moving
coreChargeDescEng05B=HK$680 per moving except:<br/>A. To specific residential buildings :-<br/>i) moving the Service to another flat at the same specific residential building (see Service Installation Address in Section A) - same as the Installation Charge as specified in Section G of the Application; or<br/>ii) moving the Service to other specific residential building(s) - Moving Charge to be agreed between Customer and HKT on case-by-case basis.<br/>B. From specific residential buildings :-<br/>i) moving the Service to other residential address with fiber broadband coverage - HK$680; or<br/>ii) moving the Service to other residential address with non-fiber broadband coverage - HK$300.<br/>To find out if your address is a specific residential building, and the applicable rate, contact HKT at the contact details in Section H below 
coreChargeDescEng05C=If you move an Installation Service Fee or Activation Service Fee will be payable (the amount payable depends on your new address).<br/><br/>
coreChargeItemEng06=<b>Reconnection Charge: (applicable only if service has been suspended)</b><br/><br/>
coreChargeDescEng06=HK$200
coreChargeItemEng07=<b>Order Cancellation Administrative Fee:</b>
coreChargeDescEng07=HK$100<br/>If installation of the Service cannot be completed within 21 days of the date of this Application and the order is cancelled.<br/><br/>
coreChargeItemEng08=<b>Administrative Charges \u2013 Charges for loss or replacement of Equipment:</b><br />
coreChargeDescEng08=Subject to change. Available at http://www.netvigator.com/general_charges/eng<br />
coreChargeItemEng09=Additional Charges may be listed elsewhere in this Application.
coreChargeDescEng09=

coreChargeItemChi01=<b>\u9810\u5148\u5b89\u88dd\u9810\u7e73\u8cbb\u7528:</b>
coreChargeDescChi01=
coreChargeItemChi02=<b>\u63d0\u65e9\u7d42\u6b62\u8cbb\u7528(\u4ea6\u9069\u7528\u65bc\u984d\u5916\u670d\u52d9\u53canow\u5bec\u983b\u96fb\u8996\u7d44\u5408):</b><br/>
coreChargeDescChi02A=\u6708\u8cbb x (\u627f\u8afe\u671f\u9918\u4e0b\u6708\u6578 + \u4f38\u5ef6\u671f)
coreChargeDescChi02B=\u6708\u8cbb x (\u627f\u8afe\u671f\u9918\u4e0b\u6708\u6578)
coreChargeItemChi03=<b>\u5b89\u88dd/\u555f\u52d5\u670d\u52d9\u8cbb\u7528:</b>
coreChargeDescChi03A=\u500b\u6708
coreChargeDescChi03B=
coreChargeDescChi03C= (\u8c41\u514d)<br/>
coreChargeDescChi03D=<b>\u5b89\u88dd\u670d\u52d9\u8cbb\u7528:</b><br/>\u5982\u60a8\u7684\u5730\u5740\u672a\u6709\u80fd\u96a8\u6642\u63d0\u4f9b\u670d\u52d9\u7684\u57fa\u5efa\uff08\u5373\u4f7f\u60a8\u7684\u5927\u5ec8\u53ef\u80fd\u5df2\u7d93\u88dd\u6709\u670d\u52d9\u57fa\u5efa\uff09\u6216\u8a72\u5730\u5740\u5f9e\u672a\u6709\u4f4f\u6236\u7533\u8acb\u904e\u7db2\u4e0a\u884c\u670d\u52d9\uff0c\u672c\u516c\u53f8\u5c07\u6703\u6536\u53d6\u6b64\u8cbb\u7528\u3002\u5982\u56e0\u5b89\u88dd\u6b64\u670d\u52d9\u800c\u884d\u751f\u4e4b\u7b2c\u4e09\u8005\u627f\u5efa\u5546\u7684\u8cbb\u7528\uff0c\u5c07\u4e0d\u5305\u62ec\u65bc\u6b64\u8cbb\u7528\u5167\u53ca\u9700\u5ba2\u6236\u81ea\u884c\u7e73\u4ed8\u3002\u5982HKT\u5df2\u7d93\u958b\u5c55\u5b89\u88dd\u5bec\u983b\u670d\u52d9\u5de5\u7a0b\uff0c\u800c\u60a8\u65bc\u5de5\u7a0b\u5b8c\u6210\u524d\u53d6\u6d88\u7db2\u4e0a\u884c\u5bec\u983b\u670d\u52d9\uff0c\u60a8\u4ecd\u7136\u9700\u8981\u5168\u6578\u7e73\u4ed8\u6b64\u8cbb\u7528\u3002<br/><br/></b><b>\u555f\u52d5\u670d\u52d9\u8cbb\u7528:</b><br/>\u5982\u60a8\u7684\u5730\u5740\u5df2\u6709\u80fd\u96a8\u6642\u63d0\u4f9b\u670d\u52d9\u7684\u57fa\u5efa\u6216\u8a72\u5730\u5740\u66fe\u6709\u4f4f\u6236\u7533\u8acb\u904e\u7db2\u4e0a\u884c\u670d\u52d9\uff0c\u672c\u516c\u53f8\u5c07\u6703\u6536\u53d6\u6b64\u8cbb\u7528\u3002\u8cbb\u7528\u6703\u65bc\u670d\u52d9\u555f\u52d5\u5f8c\u7b2c\u4e00\u671f\u8cec\u55ae\u5167\u6536\u53d6\u3002\u5982\u56e0\u555f\u52d5\u6b64\u670d\u52d9\u800c\u884d\u751f\u4e4b\u7b2c\u4e09\u8005\u627f\u5efa\u5546\u7684\u8cbb\u7528\uff0c\u5c07\u4e0d\u5305\u62ec\u65bc\u6b64\u8cbb\u7528\u5167\u53ca\u9700\u5ba2\u6236\u81ea\u884c\u7e73\u4ed8\u3002<br/><br/>\u6211\u5011\u7684\u670d\u52d9\u9700\u8996\u4e4e\u60a8\u55ae\u4f4d\u5167\u662f\u5426\u5df3\u5b89\u88dd\u80fd\u96a8\u6642\u63d0\u4f9b\u670d\u52d9\u7684\u57fa\u5efa\u800c\u5b9a\u3002\u5982\u9700\u60a8\u55ae\u4f4d\u5167\u65bd\u884c\u984d\u5916\u5de5\u5e8f\u800c\u9054\u81f3\u80fd\u96a8\u6642\u63d0\u4f9b\u670d\u52d9\uff0c\u60a8\u7684\u5b89\u88dd\u670d\u52d9\u8cbb\u7528\u6216\u555f\u52d5\u670d\u52d9\u8cbb\u7528\u5c07\u6703\u76f8\u61c9\u589e\u52a0\u53ca\u6703\u65bc\u65bd\u5de5\u524d\u901a\u77e5\u60a8\u6709\u95dc\u8cbb\u7528\u91d1\u984d\u3002<br/>\u60a8\u7684\u5730\u5740\u6216\u60a8\u6240\u642c\u9077\u7684\u65b0\u5730\u5740\u4e4b\u5b89\u88dd\u670d\u52d9\u8cbb\u7528\u6216\u555f\u52d5\u670d\u52d9\u8cbb\u7528\u6536\u8cbb\u8a73\u60c5\uff0c\u8acb\u81f4\u96fb\u672c\u516c\u53f8\u5ba2\u6236\u670d\u52d9\u71b1\u7dda1000\u67e5\u8a62\u3002</b><br/>
coreChargeItemChi04=<b>\u555f\u52d5\u524d\u53d6\u6d88\u8cbb\u7528:</b>
coreChargeDescChi04=HK$1000 (\u5982\u5ba2\u6236\u9078\u64c7\u9810\u5b89\u88dd\u9078\u9805\u800c\u5728\u670d\u52d9\u555f\u52d5\u524d\u53d6\u6d88\u5247\u9069\u7528)
coreChargeItemChi05=<b>\u642c\u9077\u8cbb\u7528:</b>
coreChargeDescChi05A=\u6bcf\u6b21HK$300
coreChargeDescChi05B=\u6bcf\u6b21HK$680\u9664:<br/>A \u642c\u9077\u81f3\u6307\u5b9a\u4f4f\u5b85\u5927\u5ec8: -<br/>i) \u642c\u9077\u670d\u52d9\u81f3\u540c\u4e00\u6307\u5b9a\u4f4f\u5b85\u5927\u5ec8\u4e4b\u5176\u4ed6\u55ae\u4f4d(\u898b\u7b2c\u4e00\u90e8\u670d\u52d9\u5b89\u88dd\u5730\u5740) - \u8207\u7533\u8acb\u66f8\u7b2c\u4e03\u90e8\u5217\u660e\u4e4b\u5b89\u88dd\u8cbb\u7528\u76f8\u540c; \u6216<br/>ii) \u642c\u9077\u670d\u52d9\u81f3\u5176\u4ed6\u6307\u5b9a\u4f4f\u5b85\u5927\u5ec8 - \u642c\u9077\u8cbb\u7528\u5c07\u8996\u4e4e\u4e0d\u540c\u60c5\u6cc1\u7531HKT\u53ca\u5ba2\u6236\u540c\u610f\u4e0b\u800c\u8a02\u5b9a\u3002<br/>B \u7531\u6307\u5b9a\u4f4f\u5b85\u5927\u5ec8\u642c\u9077\u81f3\u5176\u4ed6\u6709\u6709\u95dc\u8986\u84cb\u4f4f\u5b85\u5730\u5740: -<br/>i) \u9077\u79fb\u670d\u52d9\u81f3\u5176\u4ed6\u6709\u5149\u7e96\u5165\u5c4b\u8986\u84cb\u4f4f\u5b85\u5730\u5740 - HK$680; \u6216<br/>ii) \u9077\u79fb\u670d\u52d9\u81f3\u5176\u4ed6\u6709\u975e\u5149\u7e96\u5165\u5c4b\u8986\u84cb\u4f4f\u5b85\u5730\u5740 - HK$300\u3002<br/>\u60a8\u53ef\u6839\u64da\u4e0b\u5217\u7b2c\u516b\u7bc0\u4efd\u5167\u4f8b\u660e\u4e4b\u806f\u7d61\u65b9\u5f0f\u5411HKT\u67e5\u8a62\u4f60\u7684\u4f4f\u5740\u662f\u5426\u5c6c\u65bc\u6307\u5b9a\u4f4f\u5b85\u5927\u5ec8\u53ca\u642c\u9077\u8cbb\u7528\u4e4b\u8a73\u60c5\u3002
coreChargeDescChi05C=\u5982\u60a8\u642c\u9077\uff0c\u9808\u7e73\u4ed8\u76f8\u7b49\u5b89\u88dd\u670d\u52d9\u8cbb\u7528\u6216\u555f\u52d5\u670d\u52d9\u8cbb\u7528\uff08\u91d1\u984d\u8996\u4e4e\u60a8\u7684\u65b0\u5730\u5740\uff09\u3002</b><br/>
coreChargeItemChi06=<b>\u91cd\u65b0\u63a5\u99c1\u8cbb: (\u53ea\u9069\u7528\u65bc\u66ab\u505c\u670d\u52d9\u7684\u60c5\u6cc1)</b><br/>
coreChargeDescChi06=HK$200
coreChargeItemChi07=<b>\u53d6\u6d88\u7533\u8acb\u884c\u653f\u8cbb\u7528:</b>
coreChargeDescChi07=HK$100<br/>(\u5982\u670d\u52d9\u672a\u80fd\u65bc\u6b64\u7533\u8acb\u65e521\u5929\u5167\u5b8c\u6210\u4e26\u53d6\u6d88\u7533\u8acb)</b><br/>
coreChargeItemChi08=<b>\u884c\u653f\u8cbb\u7528 - \u5668\u6750\u907a\u5931\u6216\u66f4\u63db\u7684\u8cbb\u7528:</b><br />
coreChargeDescChi08=\u6709\u95dc\u8cbb\u7528\u6703\u6709\u66f4\u6539\uff0c\u53ef\u65bchttp://www.netvigator.com/general_charges/chi\u7db2\u7ad9\u67e5\u95b1<br />
coreChargeItemChi09=\u984d\u5916\u8cbb\u7528\u53ef\u80fd\u6703\u5728\u672c\u7533\u8acb\u66f8\u5167\u7684\u5176\u4ed6\u5730\u65b9\u5217\u51fa 
coreChargeDescChi09=

#Section G
imprtInfoDescEng00=All capitalized terms used in this Application shall have the same meanings ascribed to them in the General Conditions and the applicable Special Conditions, unless the context may otherwise require or unless specified otherwise in this Application.<br />
imprtInfoDescEng01=<u><b>NETVIGATOR APPLICATION</b></u>:When processing your NETVIGATOR Application and your Application contains any missing or incorrectly entered charges that are payable by you, your selected options in a Service Plan in your Application is not offered by us as specified in this Service Guide or there are any other discrepancies, then our customer service will contact you as soon as practicable to rectify such discrepancies and we will resume processing your Application when all discrepancies have been rectified.<br/>
imprtInfoDescEng02=<u><b>NETVIGATOR SERVICE INSTALLATION</b></u>:You must allow installation of the NETVIGATOR Services to be carried out and completed at the Service Installation Address within 21 days of the date of your Application. Otherwise, we reserve the right to cancel your NETVIGATOR Application and to charge you an Order Cancellation Administration Fee of HK$100.<br/>
imprtInfoDescEng03=<u><b>CAN I TERMINATE A SERVICE?</b></u>:You can terminate any Services or now TV services by giving us not less than 30 days' prior notice by submitting a completed termination request form at our shops. You can terminate any New Media services one day in advance through online account management at the respective New Media services' websites or our customer hotline 1000. However, if you terminate your NETVIGATOR Services, all other now TV services, extra Services, New Media services and extra premiums (as the case may be) under your NETVIGATOR Application are non-severable services and will also be terminated at the same time. You will need to make a separate arrangement with the relevant Service Provider(s) if the provision of the relevant service(s) is/are required. You are required to pay us the Early Termination Charge if you terminate a Service during your Total Commitment Period and other Cancellation Charges (if any) specified for all such Services, now TV services, New Media services, extra Services and extra premiums (as applicable) and any prepayment will not be refunded to you. You may contact our Customer Service Hotline to obtain the termination request form for the Services, now TV services, New Media services, extra Services and extra premiums you wish to terminate. Please refer to Clause 13.3 of the General Conditions and Clause 12 of the now TV services Terms and Conditions for details.<br/>
imprtInfoDescEng04phhos=<u><b>WHAT HAPPENS WHEN THE COMMITMENT PERIOD OF A SERVICE ENDS?</b></u>:At the end of the Commitment Period of the Services, New Media services or now TV services, if (a) we are unable to contact you; (b) you do not contact us; or (c) you are undecided as to whether to renew your existing Contract, we will continue to provide the Services, New Media services or now TV services or any extra services to you under the existing Contract on a month to month basis subject to payment of the Charges on a Month-To-Month Rate after the Commitment Period specified for the Services, New Media services or now TV services in the existing Contract until you cancel the Services or now TV services by giving us at least 30 days' advance written notice(in the case of New Media service, at least 1 day's advance notice.). You may refer to Clauses 23.6 and 23.7 of the General Conditions and Clauses 22.6 and 22.7 of the now TV services Terms and Conditions for details.<br/>
imprtInfoDescEng05=<u><b>CAN I EXTEND THE COMMITMENT PERIOD?</b></u>:You can extend the Commitment Period of the Services, New Media services or now TV services by agreeing to an additional Commitment Period. You can also agree to replace the Contract with another new Contract upon expiry of the Commitment Period of the Services, New Media services or now TV services.<br/>
imprtInfoDescEng06=<u><b>WHICH CONTRACT TERMS OF A SERVICE CAN BE CHANGED?</b></u>:We can change all terms and conditions of the Services, now TV services, New Media services or extra service by publishing the changes online at the websites listed in Part III of this Service Guide or by other means designated by us. Other than for New Media services, if we believe that the change causes you material disadvantage or will result in an increase in your charges for the Services (other than IDD or roaming services), we shall give you at least 30 days' prior notice. Other than for New Media services, you have the right to terminate your Contract in certain circumstances without incurring any charges in respect of that termination (other than incidental costs) when we increase Charges and change terms and conditions of a Service by giving not more than 15 days' notice prior to the change coming into effect. Please refer Clause 22.4 of the General Conditions and Clause 21.4 of the now TV services Terms and Conditions for details.<br/>
imprtInfoDescEng07=<u><b>RETURNING EQUIPMENT TO US WHEN A SERVICE TERMINATES?</b></u>:Unless we tell you otherwise, you are required to return our Service provisioning Equipment in good working condition as soon as possible after termination of the Service to the address that we inform you at the time you terminate a Service. Please refer to details as contained in the termination request form completed upon your termination request. If you fail to return such Service provisioning Equipment, you shall pay us upon demand the Lost or Replacement Equipment Charge.<br/>
imprtInfoDescEng08=<u><b>MOVING HOME?</b></u>:If you move your home and our Services or now TV services are already available at your new residential address or we can provide the Services at that address using our reasonable endeavours to do so, we will continue to provide you those Services if you wish us to do so and you pay all applicable charges. You will need to call us to determine the Installation Service Fee or Activation Service Fee payable when you move (the amount payable will depend on your new address). If you move our Services or now TV services out of Public Housing / Home Ownership Scheme / Sandwich Class Scheme estate ("Public Housing") within the Commitment Period, the Charges will be changed to the current Charges for the same Services at private housing from your Services relocation effective date. If our Services or now TV services or New Media services are unavailable at your new address or it is not possible for us to provide such Services using our reasonable endeavours to do so, we may not charge you the Early Termination Charge for the Services and/or, now TV services and/or New Media service (as the case may be) if you choose to end the Services and/or, now TV services and/or New Media service. However, we may charge you other Cancellation Charges (if any). If the Services is terminated, your now TV services and/or New Media services may also be terminated at the same time.<br/>
imprtInfoDescEng09=<u><b>MODEM SHARING WITH OTHER PCCW / HKT SERVICES</b></u>:If the same modem is shared between your NETVIGATOR Services/now TV services/eye Communication Services/PCCW Home Easy Watch Services, and if your now TV services/eye Communication Services/PCCW Home Easy Watch Services are terminated or suspended for whatever reasons, you shall contact our Customer Service Hotline to continue using your NETVIGATOR Services. If you do not do so, your NETVIGATOR Services will be suspended simultaneously on the effective date of termination of your now TV services/eye Communication Services/PCCW Home Easy Watch Services without prior notice while you remain responsible for the relevant Charges. When you are using a Netvigator modem for more than one service using the same transmission bandwidth or path and the combined bandwidth requirements of the services are higher than the transmission bandwidth you have subscribed to, the bandwidth available when using the NETVIGATOR Services will be reduced.<br/>
imprtInfoDescEng10=<u><b>WHAT IS BANDWIDTH SPECIFICATIONS?</b></u>:Bandwidth Specification refers to network specifications of the subscribed Services for the broadband line connected from the modem at your premises to the first piece of network equipment or central office of the NETVIGATOR network. For Basic Plan, bandwidth specifications of 1.5M,3M, 6M, 8M, 18M, 30M and 100M listed on your Application correspond to a maximum dedicated downstream bandwidth of 1.5Mbps/ 3Mbps/ 6Mbps / 8Mbps / 18Mbps /30Mbps / 100Mbps and maximum dedicated upstream bandwidth of 640Kbps / 640Kbps/ 640Kbps / 800Kbps/ 1Mbps / 10Mbps / 30Mbps respectively. For Fiber-to-the-Home Plans, bandwidth specifications of 100M, 200M, 300M, 500M and 1000M correspond to a maximum upstream and downstream bandwidth of 100Mbps / 200Mbps / 300Mbps /500Mbps / 1000Mbps respectively. The actual speed you experience using the Services will be less than the network specifications and affected by your device, technology, network and software used, network configuration and coverage, usage levels, international bandwidth and extraneous factors.<br/>
imprtInfoDescEng11=<u><b>CHARGES</b></u>:If you have committed to a Commitment Period, in addition to any usage based charge (if applicable), you will be charged the Monthly Rate within Commitment Period for the Services during the Commitment Period. If you have not committed to a Commitment Period or if your Commitment Period has expired and not been extended or renewed, you will be charged at the prevailing Month-To-Month Rate. We will also charge you other charges listed in your Application and this Service Guide when applicable.<br/>
imprtInfoDescEng12=<u><b>BILLING</b></u>:You may receive separate bills for the bundled Services at different dates.<br/>
imprtInfoDescEng13=<u><b>PREPAYMENT</b></u>:In some cases, we may require you to make a prepayment. If you are required to make a prepayment, we will specify the same in your Application and Service Guide. Prepayment will be refunded to you as specified in the Service Guide, if no refund is specified, it will be offset against your Charges during the Commitment Period. Prepayment will not be refunded to you if you terminate the NETVIGATOR Service, extra services or extra premiums before the Commitment Period ends.<br/>
imprtInfoDescEng14=<u><b>DEPOSITS</b></u>:You shall be responsible for all charges under this Contract. Deposits paid by you will be jointly held by all our service providers who provide services to you. Deposits paid in relation to a service provided by one service provider may be used to pay outstanding Charges in relation to another service provided by the same or another service provider within the PCCW group companies or used to settle the outstanding amount of any payment for those services. Any remaining deposits will be refunded to you when all charges are paid at the end of this Contract or at the end of your subscription to relevant service. Please refer to Clause 13.5 of the General Conditions for details.<br/>
imprtInfoDescEng15=<b><u>PREMIUM PACKAGES AND EXTRA PREMIUMS</u></b>: All third party products in premium packages and extra premiums are only available while supplies last and are non-redeemable for cash or other benefits. Please refer to the manufacturer\u2019s warranty statement included with the product for a detailed explanation of the product warranty terms applicable to a particular product.<br />
imprtInfoDescEng16=<b><u>REDEMPTION PROCEDURE IN PREMIUM PACKAGES AND OTHER PREMIUMS</u></b>: We will send a redemption letter by mail to your Service Installation Address approximately 2-6 weeks after the completion of the NETVIGATOR Service installation. You are required to redeem the product at a designated address during the redemption period in accordance with the redemption letter.<br />
imprtInfoDescEng17=<b><u>2nd PREMIUM PREPAYMENTS IN PREMIUM PACKAGES AND EXTRA PREMIUMS</u></b>: If: (i) you subscribe to more than one of the same premium package or extra premium; (ii) more than one of the same premium package or extra premium is subscribed under the same Service Installation Address; or (iii) the same credit card is used to settle the payment for more than one of the same premium package or extra premium, we shall collect a prepayment equivalent to the listed price of the product in the premium package or extra premium, before delivery or upon your redemption of the premium. Prepayment shall be offset against your Charges.<br />
imprtInfoDescEng18=<b><u>NETVIGATOR CUSTOMER SERVICE</u></b>: You may call our customer service hotline at 1000 or send your email to custserv@netvigator.com.<br />
imprtInfoDescEng19=<b><u>OUR SERVICE WEBSITES</u></b>: The following are websites of the Services, now TV services and New Media services referred to in this Application:<li>NETVIGATOR Service: www.netvigator.com</li><li>now TV services: www.now-tv.com</li><li>NETVIGATOR Everywhere Service: www.netvigatoreverywhere.com</li><li>MOOV.hk: moov.hk</li><li>Home Wireless Service: homewireless.netvigator.com</li><li>MEDIA.now.com.hk: www.media.now.com.hk</li><li>PCCW Wi-Fi Service: www.pccwwifi.com</li><li>F-Secure Safe Anywhere: fsecure.netvigator.com</li><li>uHub Service: www.uhub.com</li><li>now Sports Online: now.com.hk/nowsports</li>
imprtInfoDescEng20=<b><u>PREMIUM PACKAGES AND EXTRA PREMIUMS</u></b>: All third party products in premium packages and extra premiums are only available while supplies last and are non-redeemable for cash or other benefits. HKT reserves the right to discontinue and/or replace the premium(s) with different colours, models, products or services of similar value. Please refer to the manufacturer\u2019s warranty statement included with the product for a detailed explanation of the product warranty terms applicable to a particular product.<br />
imprtInfoDescEng21=<b><u>BROADBAND LINE INSTALLATION DEMARCATION</u></b>: Broadband service installation refers to the connection of broadband line to the first landing broadband socket only within the customer\u2019s premises as determined at the sole discretion by HKT.<br/>
imprtInfoDescEng04private=<b><u>WHAT HAPPENS WHEN THE COMMITMENT PERIOD OF A SERVICE ENDS?</u></b>: At the end of the Commitment Period of a Service, New Media service or now TV service, if (a) we are unable to contact you; (b) you do not contact us; or (c) you are undecided as to whether to renew your existing Contract, we will continue to provide the Service, now TV service , New Media service and/or any extra services to you under the existing Contract on a month to month basis, subject to payment of the Charges for the service(s) at our prevailing month-to-month rates until you cancel any of these services by giving us at least 30 days' advance written notice. You may refer to Clauses 23.6 and 23.7 of the General Conditions and Clause 22.6 and 22.7 of the now TV Terms and Conditions for details.<br />


imprtInfoDescChi00=\u672c\u7533\u8acb\u66f8\u4e2d\u6240\u7528\u4e4b\u8a5e\u5f59\u8207\u7e3d\u5247\u548c\u9069\u7528\u7684\u7279\u5225\u689d\u6b3e\u6240\u8a02\u660e\u7684\u5177\u6709\u76f8\u540c\u6db5\u7fa9\uff0c\u9664\u975e\u6587\u7fa9\u53e6\u6709\u898f\u5b9a\u6216\u9664\u975e\u672c\u7533\u8acb\u66f8\u4e2d\u53e6\u6709\u8aaa\u660e\u3002<br />
imprtInfoDescChi01=<u><b>\u7533\u8acb\u7db2\u4e0a\u884c\u5bec\u983b\u670d\u52d9</b></u>\uff1a\u5728\u8655\u7406\u60a8\u7684\u7db2\u4e0a\u884c\u670d\u52d9\u7533\u8acb\u6642\uff0c\u82e5\u672c\u516c\u53f8\u767c\u73fe\u7db2\u4e0a\u884c\u670d\u52d9\u7533\u8acb\u66f8\u4e0a\u6709\u907a\u6f0f\u6216\u672a\u6709\u6b63\u78ba\u586b\u5beb\u4efb\u4f55\u60a8\u61c9\u7e73\u4ed8\u7684\u8cbb\u7528\u3001\u6216\u672c\u516c\u53f8\u672a\u6709\u63d0\u4f9b\u60a8\u5728\u7533\u8acb\u66f8\u5167\u6240\u9078\u7684\u984d\u5916\u9805\u76ee\uff0c\u53c8\u6216\u7533\u8acb\u66f8\u51fa\u73fe\u4efb\u4f55\u5176\u4ed6\u5dee\u7570\u6216\u932f\u8aa4\uff0c\u5247\u672c\u516c\u53f8\u7684\u5ba2\u6236\u670d\u52d9\u4eba\u54e1\u5c07\u5728\u5207\u5be6\u53ef\u884c\u7bc4\u570d\u5167\u76e1\u5feb\u8207\u60a8\u806f\u7d61\uff0c\u4ee5\u4fbf\u4fee\u6b63\u6240\u6709\u5dee\u7570\u6216\u932f\u8aa4\u3002\u5f85\u6240\u6709\u5dee\u7570\u932f\u8aa4\u88ab\u4fee\u6b63\u5f8c\uff0c\u672c\u516c\u53f8\u5c07\u6703\u7e7c\u7e8c\u8655\u7406\u60a8\u7684\u7533\u8acb\u3002<br/>
imprtInfoDescChi02=<u><b>\u7db2\u4e0a\u884c\u670d\u52d9\u5b89\u88dd</b></u>\uff1a\u60a8\u9808\u65bc\u60a8\u7684\u7533\u8acb\u65e5\u8d77\u8a08\u4e4b21\u65e5\u5167\uff0c\u5141\u8a31\u7db2\u4e0a\u884c\u670d\u52d9\u7684\u5b89\u88dd\u5728\u670d\u52d9\u5b89\u88dd\u5730\u5740\u9032\u884c\u548c\u5b8c\u6210\u3002 \u5426\u5247\uff0c\u672c\u516c\u53f8\u4fdd\u7559\u53d6\u6d88\u60a8\u65bc\u7db2\u4e0a\u884c\u7533\u8acb\u66f8\u7684\u7533\u8acb\uff0c\u4e26\u5411\u60a8\u6536\u53d6HK$100\u53d6\u6d88\u7533\u8acb\u884c\u653f\u8cbb\u3002<br/>
imprtInfoDescChi03=<u><b>\u6211\u80fd\u5426\u7d42\u6b62\u670d\u52d9\uff1f</b></u>\uff1a\u60a8\u53ef\u65bc\u6700\u5c1130\u65e5\u524d\uff0c\u5728\u672c\u516c\u53f8\u5c08\u9580\u5e97\u63d0\u4ea4\u5df2\u586b\u59a5\u7684\u7d42\u6b62\u670d\u52d9\u8868\u683c\u901a\u77e5\u672c\u516c\u53f8\uff0c\u8981\u6c42\u7d42\u6b62\u672c\u516c\u53f8\u4e4b\u670d\u52d9\u6216now\u5bec\u983b\u96fb\u8996\u670d\u52d9\u3002\u60a8\u53ef\u65bc\u6700\u5c11\u4e00\u5929\u524d\u900f\u904e\u6709\u95dc\u65b0\u5a92\u9ad4\u670d\u52d9\u7db2\u7ad9\u7684\u7db2\u4e0a\u6236\u53e3\u7ba1\u7406\u6216\u5ba2\u6236\u670d\u52d9\u71b1\u7dda1000\u7d42\u6b62\u4efb\u4f55\u65b0\u5a92\u9ad4\u670d\u52d9\u3002\u7136\u800c\uff0c\u82e5\u60a8\u7d42\u6b62\u7db2\u4e0a\u884c\u5bec\u983b\u670d\u52d9\uff0c\u6240\u6709\u5176\u4ed6\u65bc\u4f60\u7684\u7db2\u4e0a\u884c\u7533\u8acb\u4e0b\u7684now\u5bec\u983b\u96fb\u8996\u670d\u52d9\u3001\u984d\u5916\u670d\u52d9\u3001\u65b0\u5a92\u9ad4\u670d\u52d9\u53ca\u984d\u5916\u79ae\u54c1\u512a\u60e0 (\u8996\u4e4e\u60c5\u6cc1\u800c\u5b9a) \u70ba\u4e0d\u53ef\u7368\u7acb\u63d0\u4f9b\u7684\u670d\u52d9\u4ea6\u5c07\u6703\u540c\u6642\u7d42\u6b62\u3002\u5982\u60a8\u9808\u8981\u76f8\u95dc\u670d\u52d9\u7684\u63d0\u4f9b\uff0c\u5247\u60a8\u9808\u8207\u76f8\u95dc\u670d\u52d9\u4f9b\u61c9\u5546\u53e6\u4f5c\u5b89\u6392\u3002\u5982\u60a8\u65bc\u7e3d\u627f\u8afe\u671f\u7d42\u6b62\u670d\u52d9\uff0c\u5247\u60a8\u9808\u5411\u672c\u516c\u53f8\u652f\u4ed8\u63d0\u65e9\u7d42\u6b62\u8cbb\u7528\u53ca\u6240\u6709\u76f8\u95dc\u670d\u52d9\u3001now\u5bec\u983b\u96fb\u8996\u670d\u52d9\u3001\u65b0\u5a92\u9ad4\u670d\u52d9\u3001\u984d\u5916\u670d\u52d9\u53ca\u984d\u5916\u79ae\u54c1\u512a\u60e0 (\u5982\u9069\u7528) \u6307\u660e\u7684\u5176\u4ed6\u53d6\u6d88\u8cbb\u7528 (\u5982\u6709) \u53ca\u4efb\u4f55\u9810\u7e73\u8cbb\u5c07\u4e0d\u7372\u9000\u9084\u3002\u60a8\u53ef\u81f4\u96fb\u672c\u516c\u53f8\u5ba2\u6236\u670d\u52d9\u71b1\u7dda\u96fb\u8a71\uff0c\u4ee5\u53d6\u5f97\u60a8\u5e0c\u671b\u7d42\u6b62\u7684\u672c\u670d\u52d9\u3001\u65b0\u5a92\u9ad4\u670d\u52d9\u3001now\u5bec\u983b\u96fb\u8996\u670d\u52d9\u3001\u984d\u5916\u670d\u52d9\u53ca\u984d\u5916\u79ae\u54c1\u512a\u60e0\u7684\u8981\u6c42\u7d42\u6b62\u7533\u8acb\u66f8\u3002\u8a73\u60c5\u8acb\u67e5\u95b1\u7e3d\u5247\u7b2c13.3\u689d\u53canow\u5bec\u983b\u96fb\u8996\u689d\u6b3e\u53ca\u689d\u4ef6\u7b2c12\u689d\u3002<br/>
imprtInfoDescChi04phhos=<u><b>\u670d\u52d9\u627f\u8afe\u671f\u7d50\u675f\u6642\u6703\u600e\u6a23\uff1f</b></u>\uff1a\u5728\u672c\u670d\u52d9\u3001\u65b0\u5a92\u9ad4\u670d\u52d9\u6216now\u5bec\u983b\u96fb\u8996\u670d\u52d9\u7684\u627f\u8afe\u671f\u7d50\u675f\u6642\uff0c\u5982 (a) \u672c\u516c\u53f8\u7121\u6cd5\u8207\u60a8\u806f\u7d61\uff1b(b)\u60a8\u4e26\u672a\u806f\u7d61\u672c\u516c\u53f8\uff1b\u6216 (c) \u60a8\u672a\u6c7a\u5b9a\u662f\u5426\u7e8c\u7d04\uff0c\u672c\u516c\u53f8\u6703\u7e7c\u7e8c\u4f9d\u73fe\u6709\u5408\u7d04\u6309\u6708\u70ba\u60a8\u63d0\u4f9b\u672c\u670d\u52d9\u3001\u65b0\u5a92\u9ad4\u670d\u52d9\u6216now\u5bec\u983b\u96fb\u8996\u670d\u52d9\u6216\u4efb\u4f55\u984d\u5916\u670d\u52d9\uff0c\u60df\u9808\u7e73\u4ed8\u73fe\u6709\u5408\u7d04\u4e2d\u6240\u8a02\u660e\u7684\u627f\u8afe\u671f\u7d50\u675f\u5f8c\u672c\u670d\u52d9\u3001\u65b0\u5a92\u9ad4\u670d\u52d9\u6216now\u5bec\u983b\u96fb\u8996\u670d\u52d9\u7684\u8cbb\u7528\uff0c\u76f4\u81f3\u60a8\u65bc\u6700\u5c1130\u65e5\u524d\uff0c\u5411\u672c\u516c\u53f8\u767c\u51fa\u4e8b\u5148\u66f8\u9762\u901a\u77e5\uff0c\u8981\u6c42\u53d6\u6d88\u672c\u670d\u52d9\u6216now\u5bec\u983b\u96fb\u8996\u670d\u52d9(\u5c31\u65b0\u5a92\u9ad4\u670d\u52d9\uff0c\u60a8\u9808\u65bc\u6700\u5c111\u5929\u524d\u767c\u51fa\u4e8b\u5148\u66f8\u9762\u901a\u77e5\u3002)\u3002\u8a73\u60c5\u8acb\u53c3\u95b1\u7e3d\u5247\u7b2c23.6\u53ca23.7\u689d\u53canow\u5bec\u983b\u96fb\u8996\u689d\u6b3e\u53ca\u689d\u4ef6\u7b2c22.6\u53ca22.7\u689d\u3002<br/>
imprtInfoDescChi05=<u><b>\u6211\u80fd\u5426\u5ef6\u9577\u627f\u8afe\u671f\uff1f</b></u>\uff1a\u60a8\u53ef\u900f\u904e\u540c\u610f\u4ee5\u984d\u5916\u627f\u8afe\u671f\u7684\u65b9\u5f0f\uff0c\u5ef6\u9577\u672c\u670d\u52d9\u3001\u65b0\u5a92\u9ad4\u670d\u52d9\u6216now\u5bec\u983b\u96fb\u8996\u670d\u52d9\u7684\u627f\u8afe\u671f\u3002 \u60a8\u4ea6\u53ef\u540c\u610f\u65bc\u672c\u670d\u52d9\u3001\u65b0\u5a92\u9ad4\u670d\u52d9\u6216now\u5bec\u983b\u96fb\u8996\u670d\u52d9\u627f\u8afe\u671f\u5c46\u6eff\u6642\uff0c\u4ee5\u65b0\u5408\u7d04\u53d6\u4ee3\u73fe\u6709\u5408\u7d04\u3002<br/>
imprtInfoDescChi06=<u><b>\u670d\u52d9\u7684\u54ea\u4e9b\u5408\u7d04\u689d\u6b3e\u662f\u53ef\u4ee5\u66f4\u6539\u7684\uff1f</b></u>\uff1a\u6211\u5011\u53ef\u80fd\u900f\u904e\u672c\u670d\u52d9\u6307\u5357\u7b2cIII\u90e8\u5206\u6240\u5217\u660e\u7684\u7db2\u7ad9\u6216\u5176\u4ed6\u6211\u5011\u6307\u5b9a\u7684\u9014\u5f91\u516c\u4f48\u6709\u95dc\u670d\u52d9\u3001now\u5bec\u983b\u96fb\u8996\u670d\u52d9\u3001\u65b0\u5a92\u9ad4\u670d\u52d9\u6216\u984d\u5916\u670d\u52d9\u7684\u6240\u6709\u689d\u6b3e\u53ca\u689d\u4ef6\u4e4b\u66f4\u6539\u8a73\u60c5\u3002\u9664\u65b0\u5a92\u9ad4\u670d\u52d9\u5916\uff0c\u82e5\u672c\u516c\u53f8\u8a8d\u70ba\u6709\u95dc\u66f4\u6539\u6703\u5c0d\u60a8\u9020\u6210\u91cd\u5927\u8ca0\u9762\u5f71\u97ff\u6216\u5c07\u5c0e\u81f4\u60a8\u9808\u7e73\u4ed8\u7684\u670d\u52d9 (\u570b\u969b\u76f4\u64a5\u96fb\u8a71\u6216\u6f2b\u904a\u670d\u52d9\u9664\u5916) \u7684\u8cbb\u7528\u6709\u6240\u589e\u52a0\uff0c\u5247\u672c\u516c\u53f8\u6703\u5411\u60a8\u767c\u51fa\u6700\u5c1130\u65e5\u7684\u4e8b\u5148\u901a\u77e5\u3002\u9664\u65b0\u5a92\u9ad4\u670d\u52d9\u5916\uff0c\u5982\u672c\u516c\u53f8\u589e\u52a0\u8cbb\u7528\u53ca\u66f4\u6539\u672c\u670d\u52d9\u7684\u689d\u6b3e\u53ca\u689d\u4ef6\u6642\uff0c\u60a8\u6709\u6b0a\u5728\u67d0\u4e9b\u60c5\u6cc1\u4e0b\uff0c\u5728\u6709\u95dc\u66f4\u6539\u751f\u6548\u524d\uff0c\u767c\u51fa15\u65e5\u7684\u4e8b\u5148\u901a\u77e5\u7d42\u6b62\u6709\u95dc\u670d\u52d9\uff0c\u800c\u6bcb\u9808\u5c31\u7d42\u6b62\u6709\u95dc\u670d\u52d9\u652f\u4ed8\u4efb\u4f55\u8cbb\u7528 (\u9644\u5e36\u6210\u672c/\u8cbb\u7528\u9664\u5916) \u3002\u8a73\u60c5\u8acb\u53c3\u95b1\u7e3d\u5247\u7b2c22.4\u689d\u53canow\u5bec\u983b\u96fb\u8996\u689d\u6b3e\u53ca\u689d\u4ef6\u7b2c21.4\u689d\u3002<br/>
imprtInfoDescChi07=<u><b>\u670d\u52d9\u7d42\u6b62\u6642\u5c07\u5668\u6750\u9000\u9084\u7d66\u672c\u516c\u53f8\uff1f</b></u>\uff1a\u9664\u975e\u672c\u516c\u53f8\u53e6\u884c\u544a\u77e5\uff0c\u5426\u5247\u4f60\u5fc5\u9808\u65bc\u7d42\u6b62\u672c\u670d\u52d9\u5f8c\uff0c\u5c07\u904b\u4f5c\u826f\u597d\u7684\u670d\u52d9\u4f9b\u61c9\u5668\u6750\u76e1\u5feb\u9000\u9084\u81f3\u672c\u516c\u53f8\u65bc\u60a8\u7d42\u6b62\u672c\u670d\u52d9\u6642\u901a\u77e5\u60a8\u7684\u5730\u5740\u3002\u8acb\u53c3\u95b1\u65bc\u4f60\u63d0\u51fa\u7d42\u6b62\u8981\u6c42\u6642\u586b\u59a5\u7684\u7d42\u6b62\u8868\u683c\u4e2d\u6240\u8f09\u8a73\u60c5\u3002\u82e5\u60a8\u672a\u80fd\u9000\u56de\u6709\u95dc\u670d\u52d9\u4f9b\u61c9\u5668\u6750\uff0c\u4f60\u9808\u61c9\u8981\u6c42\u5411\u672c\u516c\u53f8\u652f\u4ed8\u907a\u5931\u6216\u66f4\u63db\u5668\u6750\u8cbb\u7528\u3002<br/>
imprtInfoDescChi08=<u><b>\u642c\u5bb6\uff1f</b></u>\uff1a\u82e5\u60a8\u642c\u5bb6\uff0c\u4e14\u672c\u516c\u53f8\u4e4b\u670d\u52d9\u5df2\u7d93\u53ef\u65bc\u60a8\u7684\u65b0\u5730\u5740\u4f7f\u7528\u6216\u672c\u516c\u53f8\u65bc\u5408\u7406\u7684\u52aa\u529b\u4e0b\u53ef\u65bc\u8a72\u5730\u5740\u63d0\u4f9b\u6709\u95dc\u7684\u670d\u52d9\uff0c\u672c\u516c\u53f8\u6703\u7e7c\u7e8c\u5411\u60a8\u63d0\u4f9b\u8a72\u7b49\u670d\u52d9\uff0c\u4e26\u4e14\u6703\u5411\u60a8\u6536\u53d6\u6240\u6709\u76f8\u95dc\u8cbb\u7528\u3002\u60a8\u9700\u81f4\u96fb\u672c\u516c\u53f8\u67e5\u8a62\u61c9\u4ed8\u4e4b\u5b89\u88dd\u670d\u52d9\u8cbb\u7528\u6216\u555f\u52d5\u670d\u52d9\u8cbb\u7528\uff08\u61c9\u4ed8\u4e4b\u91d1\u984d\u8996\u4e4e\u60a8\u7684\u65b0\u5730\u5740\uff09\u3002\u5982\u60a8\u65bc\u627f\u8afe\u671f\u5167\u5c07\u672c\u516c\u53f8\u670d\u52d9\u9077\u51fa\u516c\u5c4b / \u5c45\u8005\u6709\u5176\u5c4b\u8a08\u5283 / \u593e\u5fc3\u968e\u5c64\u4f4f\u5c4b\u8a08\u5283 (\u300c\u516c\u5c4b\u300d)\uff0c\u8cbb\u7528\u5c07\u7531\u60a8\u7684\u670d\u52d9\u642c\u9077\u751f\u6548\u65e5\u671f\u8d77\uff0c\u88ab\u66f4\u6539\u70ba\u65bc\u79c1\u4eba\u5c4b\u82d1\u4f7f\u7528\u76f8\u540c\u670d\u52d9\u7684\u9069\u6642\u8cbb\u7528\u3002\u82e5\u672c\u516c\u53f8\u670d\u52d9\u6216now\u5bec\u983b\u96fb\u8996\u670d\u52d9\u7121\u6cd5\u5728\u60a8\u7684\u65b0\u5730\u5740\u4f7f\u7528\u6216\u672c\u516c\u53f8\u7121\u6cd5\u65bc\u5408\u7406\u7684\u52aa\u529b\u4e0b\u53ef\u65bc\u5728\u60a8\u7684\u65b0\u5730\u5740\u63d0\u4f9b\u6709\u95dc\u7684\u670d\u52d9\uff0c\u800c\u60a8\u9078\u64c7\u7d50\u675f\u672c\u670d\u52d9\u53ca/\u6216now\u5bec\u983b\u96fb\u8996\u670d\u52d9\u53ca/\u6216\u65b0\u5a92\u9ad4\u670d\u52d9 (\u5982\u9069\u7528)\uff0c\u672c\u516c\u53f8\u4e0d\u6703\u5c31\u60a8\u7d42\u6b62\u672c\u516c\u53f8\u4e4b\u670d\u52d9\u53ca/\u6216now\u5bec\u983b\u96fb\u8996\u670d\u52d9\u53ca/\u6216\u65b0\u5a92\u9ad4\u670d\u52d9\u5411\u60a8\u6536\u53d6\u63d0\u65e9\u7d42\u6b62\u8cbb\u7528\u3002\u7136\u800c\uff0c\u672c\u516c\u53f8\u53ef\u5411\u60a8\u6536\u53d6\u5176\u4ed6\u53d6\u6d88\u8cbb\u7528 (\u5982\u6709)\u3002\u5982\u672c\u670d\u52d9\u88ab\u7d42\u6b62\uff0cnow\u5bec\u983b\u96fb\u8996\u670d\u52d9\u53ca/\u6216\u65b0\u5a92\u9ad4\u670d\u52d9\u5c07\u53ef\u80fd\u6703\u88ab\u540c\u6642\u7d42\u6b62\u3002<br/>
imprtInfoDescChi09=<u><b>\u8207\u5176\u4ed6\u96fb\u8a0a\u76c8\u79d1\u96fb\u8a0a\u670d\u52d9\u5171\u7528\u6578\u64da\u6a5f</b></u>\uff1a\u5982\u60a8\u7684\u7db2\u4e0a\u884c\u5bec\u983b\u670d\u52d9 /now\u5bec\u983b\u96fb\u8996\u670d\u52d9 / eye\u670d\u52d9 / \u96fb\u8a0a\u76c8\u79d1\u5bb6\u5c45\u300c\u8996\u5bdf\u6613\u300d\u670d\u52d9\u5171\u7528\u540c\u4e00\u6578\u64da\u6a5f\uff0c\u53ca\u82e5\u56e0\u4efb\u4f55\u539f\u56e0\u60a8\u7684now\u5bec\u983b\u96fb\u8996\u670d\u52d9 / eye\u670d\u52d9 / \u96fb\u8a0a\u76c8\u79d1\u5bb6\u5c45\u300c\u8996\u5bdf\u6613\u300d\u670d\u52d9\u88ab\u7d42\u6b62\u6216\u66ab\u505c\uff0c\u60a8\u9808\u81f4\u96fb\u672c\u516c\u53f8\u5ba2\u6236\u670d\u52d9\u71b1\u7dda\u96fb\u8a71\uff0c\u4ee5\u7e7c\u7e8c\u4f7f\u7528\u60a8\u7684\u7db2\u4e0a\u884c\u5bec\u983b\u670d\u52d9\u3002\u5426\u5247\uff0c\u60a8\u7684\u7db2\u4e0a\u884c\u5bec\u983b\u670d\u52d9\u5c07\u6703\uff0c\u5728\u4e0d\u4f5c\u51fa\u4e8b\u5148\u901a\u77e5\u7684\u60c5\u6cc1\u4e0b\uff0c\u65bcnow\u5bec\u983b\u96fb\u8996\u670d\u52d9 /eye\u670d\u52d9 / \u96fb\u8a0a\u76c8\u79d1\u5bb6\u5c45\u300c\u8996\u5bdf\u6613\u300d\u670d\u52d9\u7d42\u6b62\u7684\u751f\u6548\u65e5\u540c\u6642\u88ab\u66ab\u505c\uff0c\u800c\u60a8\u4ecd\u9808\u7e73\u4ea4\u76f8\u95dc\u8cbb\u7528\u3002\u82e5\u4f60\u900f\u904e\u7db2\u4e0a\u884c\u6578\u64da\u6a5f\u4f7f\u7528\u591a\u65bc\u4e00\u500b\u670d\u52d9\u800c\u5171\u540c\u4f7f\u7528\u76f8\u540c\u7684\u50b3\u8f38\u983b\u5bec\u548c\u8def\u5f91\uff0c\u52a0\u4e0a\u6240\u7528\u670d\u52d9\u4e4b\u5408\u4f75\u50b3\u8f38\u983b\u5bec\u8981\u6c42\u9ad8\u65bc\u4f60\u73fe\u6b63\u4eab\u7528\u4e4b\u7db2\u4e0a\u884c\u5bec\u983b\u670d\u52d9\u7684\u50b3\u8f38\u983b\u5bec\uff0c\u4f7f\u7528\u7db2\u4e0a\u884c\u5bec\u983b\u670d\u52d9\u6642\u53ef\u7528\u4e4b\u983b\u5bec\u53ef\u80fd\u6703\u6e1b\u5c11\u3002<br/>
imprtInfoDescChi10=<u><b>\u4ec0\u9ebc\u662f\u983b\u5bec\u898f\u683c\uff1f</b></u>\uff1a\u983b\u5bec\u898f\u683c\u662f\u6307\u6839\u64da\u6240\u7533\u8acb\u7684\u7db2\u4e0a\u884c\u7db2\u7d61\u7531\u60a8\u4f4f\u6240\u7684\u6578\u64da\u6a5f\u7684\u5bec\u983b\u7dda\u9023\u63a5\u81f3\u7b2c\u4e00\u53f0\u7db2\u7d61\u5668\u6750\u6216\u6a5f\u6a13\u4e4b\u7db2\u7d61\u898f\u683c\u3002\u7533\u8acb\u66f8\u4e0a\u5217\u660e\u4e4b1.5M, 3M, 6M, 8M, 18M, 30M\u53ca100M\u57fa\u672c\u8a08\u5283\u983b\u5bec\u898f\u683c\uff0c\u5176\u6700\u9ad8\u5c08\u7528\u4e0b\u8f09\u983b\u5bec\u5206\u5225\u70ba1.5Mbps / 3Mbps /6Mbps / 8Mbps / 18Mbps / 30Mbps / 100Mbps\u53ca\u6700\u9ad8\u5c08\u7528\u4e0a\u8f09\u983b\u5bec\u5206\u5225\u70ba640Kbps / 640Kbps / 640Kbps / 800Kbps/ 1Mbps /10Mbps / 30Mbps\u3002\u800c100M, 200M, 300M, 500M \u53ca1000M\u5149\u7e96\u5165\u5c4b\u5bec\u983b\u8a08\u5283\u983b\u5bec\u898f\u683c\uff0c\u6700\u9ad8\u4e0b\u8f09\u53ca\u4e0a\u8f09\u983b\u5bec\u5206\u5225\u70ba100Mbps /200Mbps / 300Mbps / 500Mbps / 1000Mbps\u3002\u5be6\u969b\u901f\u5ea6\u6703\u4f4e\u65bc\u7db2\u7d61\u898f\u683c\u53ca\u53d7\u60a8\u7684\u5100\u5668\u3001\u6280\u8853\u3001\u7db2\u7d61\u53ca\u8edf\u4ef6\u4e4b\u4f7f\u7528\u3001\u7db2\u7d61\u88dd\u914d\u53ca\u8986\u84cb\u7bc4\u570d\u3001\u4f7f\u7528\u91cf\u3001\u6d77\u5916\u983b\u5bec\u53ca\u5916\u5728\u56e0\u7d20\u800c\u6709\u6240\u5f71\u97ff\u3002<br/>
imprtInfoDescChi11=<u><b>\u6536\u8cbb</b></u>\uff1a\u82e5\u60a8\u627f\u8afe\u6309\u627f\u8afe\u671f\u4f7f\u7528\u670d\u52d9\uff0c\u9664\u4e86\u4efb\u4f55\u4ee5\u4f7f\u7528\u91cf\u8a08\u7684\u8cbb\u7528\u5916 (\u5982\u9069\u7528) \uff0c\u60a8\u9808\u652f\u4ed8\u65bc\u7533\u8acb\u66f8\u5217\u660e\u4e4b\u627f\u8afe\u671f\u671f\u9593\u76f8\u95dc\u670d\u52d9\u7684\u627f\u8afe\u671f\u5167\u6708\u8cbb\u3002\u82e5\u60a8\u4e26\u975e\u6309\u627f\u8afe\u671f\u4f7f\u7528\u670d\u52d9\uff0c\u6216\u60a8\u7684\u627f\u8afe\u671f\u5df2\u5c46\u6eff\u4e14\u4e0d\u4e88\u5ef6\u671f\u6216\u7e8c\u671f\u6709\u627f\u8afe\u671f\u7684\u65b0\u5408\u7d04\uff0c\u60a8\u9808\u652f\u4ed8\u6708\u8cbb\u3002\u672c\u516c\u53f8\u4ea6\u5c07\u5411\u60a8\u6536\u53d6\u7533\u8acb\u66f8\u53ca / \u6216\u670d\u52d9\u6307\u5357\u4e2d\u5217\u660e\u7684\u5176\u4ed6\u8cbb\u7528 (\u5982\u9069\u7528) \u3002<br/>
imprtInfoDescChi12=<u><b>\u8cec\u55ae</b></u>\uff1a\u60a8\u6703\u65bc\u4e0d\u540c\u65e5\u671f\u6536\u5230\u7d44\u5408\u670d\u52d9\u7684\u7368\u7acb\u8cec\u55ae\u3002<br/>
imprtInfoDescChi13=<u><b>\u9810\u7e73\u6b3e\u9805</b></u>\uff1a\u5728\u67d0\u4e9b\u60c5\u6cc1\u4e0b\uff0c\u672c\u516c\u53f8\u53ef\u80fd\u8981\u6c42\u60a8\u652f\u4ed8\u9810\u7e73\u6b3e\u9805\u3002\u60a8\u82e5\u9808\u652f\u4ed8\u9810\u7e73\u6b3e\u9805\uff0c\u672c\u516c\u53f8\u6703\u5728\u60a8\u7684\u7533\u8acb\u66f8\u53ca\u7db2\u4e0a\u884c\u5bec\u983b\u670d\u52d9\u6307\u5357\u4e2d\u8a02\u660e\u6b64\u4e8b\u3002\u672c\u516c\u53f8\u6703\u6309\u6709\u95dc\u4e4b\u7db2\u4e0a\u884c\u5bec\u983b\u670d\u52d9\u6307\u5357\u4e2d\u6240\u8a02\u660e\uff0c\u5c07\u9810\u7e73\u6b3e\u9805\u9000\u9084\u7d66\u60a8\u3002\u82e5\u7533\u8acb\u66f8\u53ca\u7db2\u4e0a\u884c\u5bec\u983b\u670d\u52d9\u6307\u5357\u5167\u672a\u6709\u8a02\u660e\uff0c\u9810\u7e73\u6b3e\u9805\u65bc\u6263\u9664\u6709\u95dc\u670d\u52d9\u671f\u5167\u61c9\u7e73\u672a\u7e73\u4e4b\u6b3e\u9805\u5f8c\u5411\u4f60\u9000\u9084\u5408\u7d04\u9918\u6b3e\u3002\u82e5\u60a8\u5728\u671f\u5c46\u6eff\u524d\u7d42\u6b62\u7db2\u4e0a\u884c\u5bec\u983b\u670d\u52d9\u3001\u984d\u5916\u670d\u52d9\u6216\u984d\u5916\u79ae\u54c1\uff0c\u9810\u7e73\u6b3e\u9805\u5c07\u4e0d\u6703\u9000\u9084\u7d66\u60a8\u3002<br/>
imprtInfoDescChi14=<u><b>\u4fdd\u8b49\u91d1</b></u>\uff1a\u60a8\u61c9\u8ca0\u8cac\u652f\u4ed8\u672c\u5408\u7d04\u4e0b\u7684\u6240\u6709\u8cbb\u7528\u3002\u60a8\u6240\u652f\u4ed8\u7684\u4fdd\u8b49\u91d1\u6703\u7531\u5411\u60a8\u63d0\u4f9b\u670d\u52d9\u7684\u6240\u6709\u96fb\u8a0a\u76c8\u79d1\u670d\u52d9\u4f9b\u61c9\u5546\u5171\u540c\u6301\u6709\u3002\u5c31\u4e00\u500b\u670d\u52d9\u4f9b\u61c9\u5546\u6240\u63d0\u4f9b\u7684\u4e00\u9805\u670d\u52d9\u800c\u652f\u4ed8\u7684\u4fdd\u8b49\u91d1\u53ef\u88ab\u7528\u65bc\u652f\u4ed8\u7531\u76f8\u540c\u6216\u53e6\u4e00\u96fb\u8a0a\u76c8\u79d1\u96c6\u5718\u5167\u7684\u670d\u52d9\u4f9b\u61c9\u5546\u63d0\u4f9b\u7684\u53e6\u4e00\u670d\u52d9\u7684\u61c9\u4ed8\u8cbb\u7528\uff0c\u6216\u7528\u65bc\u62b5\u92b7\u60a8\u65bc\u8a72\u7b49\u670d\u52d9\u7684\u61c9\u4ed8\u6b3e\u9805\u3002\u82e5\u65bc\u672c\u5408\u7d04\u6216\u60a8\u76f8\u95dc\u670d\u52d9\u7d50\u675f\u6642\u6240\u6709\u8cbb\u7528\u5747\u5df2\u4ed8\u6e05\uff0c\u5269\u9918\u4fdd\u8b49\u91d1\u5247\u5c07\u6703\u9000\u9084\u7d66\u60a8\u3002\u8a73\u60c5\u8acb\u67e5\u95b1\u7e3d\u5247\u7b2c13.5\u689d\u3002<br/>
imprtInfoDescChi15=<b><u>\u79ae\u54c1\u512a\u60e0\u7d44\u5408\u53ca\u984d\u5916\u79ae\u54c1\u512a\u60e0</u></b>\uff1a\u6240\u6709\u65bc\u79ae\u54c1\u512a\u60e0\u7d44\u5408\u53ca\u984d\u5916\u512a\u60e0\u4e2d\u7684\u7b2c\u4e09\u65b9\u7522\u54c1\u6578\u91cf\u6709\u9650\uff0c\u4e14\u4e0d\u53ef\u8f49\u63db\u6216\u514c\u63db\u73fe\u91d1\u6216\u5176\u4ed6\u5229\u76ca\u3002HKT\u4fdd\u7559\u4e2d\u6b62\u53ca/\u6216\u4ee5\u5176\u4ed6\u984f\u8272\u3001\u578b\u865f\u3001\u7522\u54c1\u6216\u76f8\u7b49\u50f9\u503c\u7684\u670d\u52d9\u66ff\u4ee3\u79ae\u54c1\u4e4b\u6b0a\u5229\u3002\u6709\u95dc\u7279\u5b9a\u7522\u54c1\u6240\u9069\u7528\u7684\u4fdd\u8b49\u689d\u6b3e\u7684\u8a73\u7d30\u89e3\u91cb\uff0c\u8acb\u53c3\u95b1\u7522\u54c1\u9644\u5e36\u7684\u88fd\u9020\u5546\u4fdd\u8b49\u8072\u660e\u3002<br />
imprtInfoDescChi16=<b><u>\u79ae\u54c1\u512a\u60e0\u7d44\u5408\u53ca\u5176\u4ed6\u79ae\u54c1\u7684\u63db\u9818\u7a0b\u5e8f</u></b>\uff1a\u5b8c\u6210\u7db2\u4e0a\u884c\u670d\u52d9\u5b89\u88dd\u5f8c\u7d042\u81f36\u500b\u661f\u671f\u5f8c\uff0c\u672c\u516c\u53f8\u6703\u767c\u51fa\u4e00\u4efd\u63db\u9818\u901a\u77e5\u66f8\uff0c\u4e26\u90f5\u5bc4\u81f3\u60a8\u7684\u5b89\u88dd\u5730\u5740\u3002\u60a8\u9808\u6839\u64da\u8a72\u63db\u9818\u901a\u77e5\u66f8\u5728\u63db\u9818\u671f\u9593\u65bc\u6307\u5b9a\u5730\u5740\u63db\u9818\u7522\u54c1\u3002<br />
imprtInfoDescChi17=<b><u>\u79ae\u54c1\u512a\u60e0\u7d44\u5408\u53ca\u984d\u5916\u79ae\u54c1\u512a\u60e0\u7684\u7b2c\u4e8c\u512a\u60e0\u7d44\u5408\u9810\u7e73</u></b>\uff1a\u5982(i)\u60a8\u7533\u8acb\u591a\u65bc\u4e00\u500b\u7684\u76f8\u540c\u79ae\u54c1\u512a\u60e0\u7d44\u5408\u6216\u984d\u5916\u79ae\u54c1\u512a\u60e0\uff1b(ii)\u5728\u540c\u4e00\u670d\u52d9\u5b89\u88dd\u5730\u5740\u7533\u8acb\u591a\u65bc\u4e00\u500b\u7684\u76f8\u540c\u79ae\u54c1\u512a\u60e0\u7d44\u5408\u6216\u984d\u5916\u79ae\u54c1\u512a\u60e0\uff1b\u6216(iii)\u4ee5\u540c\u4e00\u5f35\u4fe1\u7528\u5361\u652f\u4ed8\u591a\u65bc\u4e00\u500b\u7684\u76f8\u540c\u79ae\u54c1\u512a\u60e0\u7d44\u5408\u6216\u984d\u5916\u79ae\u54c1\u512a\u60e0\u7684\u8cbb\u7528\uff0c\u672c\u516c\u53f8\u9808\u5728\u9001\u8ca8\u524d\u6216\u60a8\u63db\u9818\u79ae\u54c1\u6642\uff0c\u6536\u53d6\u76f8\u7576\u65bc\u79ae\u54c1\u512a\u60e0\u7d44\u5408\u6216\u984d\u5916\u79ae\u54c1\u512a\u60e0\u7522\u54c1\u50f9\u683c\u7684\u9810\u7e73\u3002 \u9810\u7e73\u5c07\u7528\u4ee5\u62b5\u92b7\u5411\u60a8\u6536\u53d6\u7684\u61c9\u4ed8\u6b3e\u9805\u3002<br />
imprtInfoDescChi18=<b><u>\u7db2\u4e0a\u884c\u5ba2\u6236\u670d\u52d9</u></b>\uff1a \u60a8\u53ef\u81f4\u96fb\u672c\u516c\u53f8\u5ba2\u6236\u670d\u52d9\u71b1\u7dda\u96fb\u8a711000\u6216\u767c\u9001\u96fb\u90f5\u81f3custserv@netvigator.com\u3002<br />
imprtInfoDescChi19=<b><u>\u672c\u516c\u53f8\u670d\u52d9\u7db2\u7ad9</u></b>\uff1a \u4ee5\u4e0b\u662f\u672c\u7533\u8acb\u66f8\u4e2d\u63d0\u53ca\u7684\u670d\u52d9\u3001now\u5bec\u983b\u96fb\u8996\u670d\u52d9\u53ca\u65b0\u5a92\u9ad4\u670d\u52d9\u7684\u7db2\u7ad9\uff1a<li>\u7db2\u4e0a\u884c\u670d\u52d9\uff1a www.netvigator.com</li><li>now\u5bec\u983b\u96fb\u8996\u670d\u52d9\uff1a www.now-tv.com</li><li>\u7db2\u4e0a\u884cEverywhere\u670d\u52d9\uff1awww.netvigatoreverywhere.com</li><li>MOOV.hk\uff1a moov.hk</li><li>\u5bb6\u5c45\u7121\u7dda\u4e0a\u7db2\u670d\u52d9\uff1a homewireless.netvigator.com</li><li>MEDIA.now.com.hk: www.media.now.com.hk</li><li>PCCW Wi-Fi\u5bec\u983b\u670d\u52d9\uff1a www.pccwwifi.com</li><li> F-Secure Safe Anywhere \u9632\u79a6\u670d\u52d9\uff1afsecure.netvigator.com </li><li>uHub\u96f2\u7aef\u5132\u5b58\u670d\u52d9: www.uhub.com</li><li>now Sports\u7db2\u4e0a\u7747\uff1anow.com.hk/nowsports</li>
imprtInfoDescChi20=<b><u></u></b>
imprtInfoDescChi21=<u><b>\u5bec\u983b\u7dda\u8def\u5b89\u88dd\u754c\u9650</b></u>\uff1a\u5bec\u983b\u670d\u52d9\u5b89\u88dd\u662f\u6307\u5c07\u5bec\u983b\u7dda\u9023\u63a5\u81f3\u5ba2\u6236\u4f4f\u6240\u5167\u7531HKT\u5168\u6b0a\u6c7a\u5b9a\u7684\u9996\u500b\u5bec\u983b\u63d2\u5ea7\u70ba\u6b62\u3002<br/>	
imprtInfoDescChi04private=<b><u>\u670d\u52d9\u627f\u8afe\u671f\u7d50\u675f\u6642\u6703\u600e\u6a23\uff1f</u></b>\uff1a\u5728\u672c\u670d\u52d9\u3001\u65b0\u5a92\u9ad4\u670d\u52d9\u6216now\u5bec\u983b\u96fb\u8996\u670d\u52d9\u7684\u627f\u8afe\u671f\u7d50\u675f\u6642\uff0c\u5982 (a) \u672c\u516c\u53f8\u7121\u6cd5\u8207\u60a8\u806f\u7d61\uff1b(b) \u60a8\u4e26\u672a\u806f\u7d61\u672c\u516c\u53f8\uff1b\u6216 (c) \u60a8\u672a\u6c7a\u5b9a\u662f\u5426\u7e8c\u7d04\uff0c\u672c\u516c\u53f8\u6703\u7e7c\u7e8c\u4f9d\u73fe\u6709\u5408\u7d04\u6309\u6708\u70ba\u60a8\u63d0\u4f9b\u672c\u670d\u52d9\u3001now\u5bec\u983b\u96fb\u8996\u670d\u52d9\u3001\u65b0\u5a92\u9ad4\u670d\u52d9\u53ca/\u6216\u4efb\u4f55\u984d\u5916\u670d\u52d9\uff0c\u60df\u9808\u7e73\u4ed8\u627f\u8afe\u671f\u7d50\u675f\u5f8c\u7684\u6708\u8cbb \uff0c\u76f4\u81f3\u60a8\u65bc\u6700\u5c1130\u65e5\u524d\uff0c\u5411\u672c\u516c\u53f8\u767c\u51fa\u4e8b\u5148\u66f8\u9762\u901a\u77e5\uff0c\u8981\u6c42\u53d6\u6d88\u5176\u670d\u52d9\u3002\u8a73\u60c5\u8acb\u53c3\u95b1\u7e3d\u5247\u7b2c23.6\u53ca23.7\u689d\u53canow\u5bec\u983b\u96fb\u8996\u689d\u6b3e\u53ca\u689d\u4ef6\u7b2c22.6\u53ca22.7\u689d\u3002<br />

#Section H
glossaryDescEng01=<b><u>Commitment Period</u></b>: This is the Commitment Period as specified in this Application which you agree to subscribe to NETVIGATOR Service and this automatically applies to the extra services, premiums and/or now TV services selected under this Application (unless a different Commitment Period is specified in this Application, or if this Application specifies that they are supplied on a month-to-month basis). This does not apply to New Media services which are supplied on a monthly basis. The Commitment Period commences on the Target Commencement Date.<br />
glossaryDescEng02=<b><u>Commitment Period + Term Extension</u></b>: This is the total contract period for the Commitment Period and Term Extension. If you terminate any Services during the Commitment Period and Term Extension, Early Termination Charge will apply for such Services that you terminate.<br />
glossaryDescEng03=<b><u>NETVIGATOR Broadband Login ID and E-mail Address Registration</u></b>: If your preferred Login ID(s) is/are not available, we will assign a Login ID that is similar to your preferred choice. If you have applied for any New Media services, this will be your login ID for such service(s).<br />
glossaryDescEng04=<b><u>Service Installation Address</u></b>: The Service Installation Address will be used by us as the correspondence address. If your correspondence address is different from the Service Installation Address, please update it at cs.netvigator.com or call our customer service hotline at 1000.<br />
glossaryDescEng05=<b><u>Target Installation Date</u></b>: This is the target date which we will conduct installation of the NETVIGATOR Service, Extra Service or now TV service at the Service Installation Address and may be subject to change. The Target Installation Date is also the Target Commencement Date unless a different Target Commencement Date is specified in this Application.<br />
glossaryDescEng06=<b><u>Target Commencement Date</u></b>: This is the target date on which NETVIGATOR Service, Extra Service or now TV service will commence at the Service Installation Address and may be subject to change.<br />
glossaryDescEng07=<b><u>Term Extension</u></b>: This is the bridging period to the Commitment Period to enable customers to switch from other operators. Monthly Commitment Period Rate is not applicable during the bridging period.<br />

glossaryDescChi01=<b><u>\u627f\u8afe\u671f</u></b>\uff1a\u6b64\u4e43\u662f\u60a8\u65bc\u672c\u7533\u8acb\u66f8\u5167\u6240\u540c\u610f\u8a02\u8cfc\u7db2\u4e0a\u884c\u670d\u52d9\u7684\u627f\u8afe\u671f\uff0c\u4e14\u6709\u95dc\u671f\u9650\u81ea\u52d5\u9069\u7528\u65bc\u672c\u7533\u8acb\u66f8\u6240\u9078\u64c7\u7684now\u5bec\u983b\u96fb\u8996\u670d\u52d9\u3001 \u984d\u5916\u670d\u52d9\u53ca / \u6216\u79ae\u54c1\u512a\u60e0(\u9664\u975e\u5728\u672c\u7533\u8acb\u66f8\u5167\u8a02\u660e\u53e6\u6709\u4e4b\u627f\u8afe\u671f\u6216\u4ee5\u6bcf\u6708\u6708\u8cbb\u5f62\u5f0f\u4e4b\u670d\u52d9\u63d0\u4f9b)\u3002\u9019\u4e26\u4e0d\u9069\u7528\u65bc\u6309\u6708\u63d0\u4f9b\u4e4b\u65b0\u5a92\u9ad4\u670d\u52d9\u3002\u8a72\u627f\u8afe\u671f\u65bc\u9810\u8a08\u751f\u6548\u65e5\u8d77\u751f\u6548\u3002<br />
glossaryDescChi02=<b><u>\u627f\u8afe\u671f+\u5ef6\u671f</u></b>\uff1a\u6b64\u4e43\u662f\u627f\u8afe\u671f\u53ca\u4f38\u5ef6\u671f\u7684\u7e3d\u5408\u7d04\u671f\u9650\u3002\u5982\u60a8\u65bc\u627f\u8afe\u671f\u53ca\u4f38\u5ef6\u671f\u671f\u9593\u7d42\u6b62\u4efb\u4f55\u670d\u52d9\uff0c\u672c\u516c\u53f8\u5c07\u5c31\u60a8\u7d42\u6b62\u7684\u6709\u95dc\u670d\u52d9\u6536\u53d6\u63d0\u65e9\u7d42\u6b62\u8cbb\u7528\u3002<br />
glossaryDescChi03=<b><u>\u7db2\u4e0a\u884c\u5bec\u983b\u767b\u5165\u540d\u7a31\u53ca\u96fb\u90f5\u5730\u5740\u767b\u8a18</u></b>\uff1a \u5982\u60a8\u9996\u9078\u7684\u767b\u5165\u540d\u7a31\u4e0d\u80fd\u4f7f\u7528\uff0c\u672c\u516c\u53f8\u5c07\u5206\u914d\u8207\u60a8\u9996\u9078\u985e\u4f3c\u7684\u767b\u5165\u540d\u7a31\u3002\u5982\u60a8\u5df2\u7533\u8acb\u4efb\u4f55\u65b0\u5a92\u9ad4\u670d\u52d9\uff0c\u9019\u5c07\u6210\u70ba\u60a8\u4f7f\u7528\u8a72\u670d\u52d9\u7684\u767b\u5165\u540d\u7a31\u3002<br />
glossaryDescChi04=<b><u>\u670d\u52d9\u5b89\u88dd\u5730\u5740</u></b>\uff1a\u670d\u52d9\u5b89\u88dd\u5730\u5740\u6703\u88ab\u672c\u516c\u53f8\u7528\u4f5c\u70ba\u901a\u8a0a\u5730\u5740\u3002 \u82e5\u60a8\u7684\u901a\u8a0a\u5730\u5740\u6709\u5225\u65bc\u670d\u52d9\u5b89\u88dd\u5730\u5740\uff0c\u8acb\u65bccs.netvigator.com\u4e0a\u66f4\u65b0\u6216\u81f4\u96fb\u672c\u516c\u53f8\u5ba2\u6236\u670d\u52d9\u71b1\u7dda1000\u3002<br />
glossaryDescChi05=<b><u>\u9810\u8a08\u5b89\u88dd\u65e5</u></b>\uff1a\u6b64\u4e43\u662f\u672c\u516c\u53f8\u5c07\u65bc\u670d\u52d9\u5b89\u88dd\u5730\u5740\u9032\u884c\u7db2\u4e0a\u884c\u670d\u52d9\u3001\u984d\u5916\u670d\u52d9\u6216now\u5bec\u983b\u96fb\u8996\u670d\u52d9\u5b89\u88dd\u7684\u9810\u8a08\u65e5\u671f\uff0c\u6709\u95dc\u65e5\u671f\u53ef\u88ab\u66f4\u6539\u3002\u9664\u975e\u7533\u8acb\u66f8\u4e0a\u5217\u660e\u6709\u95dc\u9810\u8a08\u751f\u6548\u65e5\uff0c\u5426\u5247\u9810\u8a08\u5b89\u88dd\u65e5\u8207\u9810\u8a08\u751f\u6548\u65e5\u76f8\u540c\u3002<br />
glossaryDescChi06=<b><u>\u9810\u8a08\u751f\u6548\u65e5</u></b>\uff1a\u6b64\u4e43\u662f\u672c\u516c\u53f8\u5c07\u65bc\u670d\u52d9\u5b89\u88dd\u5730\u5740\u4ee4\u7db2\u4e0a\u884c\u670d\u52d9\u3001\u984d\u5916\u670d\u52d9\u6216now\u5bec\u983b\u96fb\u8996\u670d\u52d9\u751f\u6548\u7684\u9810\u8a08\u65e5\u671f\uff0c\u6709\u95dc\u65e5\u671f\u53ef\u88ab\u66f4\u6539\u3002<br />
glossaryDescChi07=<b><u>\u4f38\u5ef6\u671f</u></b>\uff1a\u6b64\u70ba\u9032\u5165\u627f\u8afe\u671f\u7684\u4e00\u500b\u904e\u6e21\u671f\uff0c\u4ee5\u4fbf\u8b93\u5ba2\u6236\u5f9e\u5176\u4ed6\u71df\u904b\u5546\u8f49\u5165\u3002\u627f\u8afe\u671f\u6708\u8cbb\u4e0d\u9069\u7528\u65bc\u904e\u6e21\u671f\u3002<br />

servPlanDescEng01=<b>CORE SERVICES</b>
servPlanDescEng02=<b>NETVIGATOR Service</b>
servPlanDescEng03=- Special Terms and Conditions: Special Conditions of NETVIGATOR Service for Consumer Customers, available at http://cs.netvigator.com/tnc_e.html.
servPlanDescEng04=- All Service Plans allow for unlimited data use each month and include the provision of the Equipment including the modem, cables and associated equipment.
servPlanDescEng05=- The Monthly Rate within Commitment Period may be different from the listed price due to promotional offer available at the time of your application.
servPlanDescEng06phhos=- Month-to-month rate, applicable after the commitment period will be our prevailing rates. For details, please refer to our website. The rates are subject to change and HKT\u2019s decision shall be final.<br />
servPlanDescEng06private=- Month-to-month rate, applicable after the commitment period will be our prevailing rates. For details, please refer to our website. The rates are subject to change and HKT\u2019s decision shall be final.<br />

servPlanDescChi01=<b>\u4e3b\u8981\u670d\u52d9</b>
servPlanDescChi02=<b>\u7db2\u4e0a\u884c\u670d\u52d9</b>
servPlanDescChi03=- \u7279\u5225\u689d\u6b3e\u53ca\u689d\u4ef6\uff1a\u6709\u95dc\u500b\u4eba\u5ba2\u6236\u7db2\u4e0a\u884c\u670d\u52d9\u7684\u7279\u5225\u689d\u4ef6\uff0c\u8acb\u700f\u89bdhttp://cs.netvigator.com/tnc_c.html\u3002
servPlanDescChi04=- \u6240\u6709\u670d\u52d9\u8a08\u5283\u5141\u8a31\u6bcf\u6708\u7121\u9650\u6578\u64da\u4f7f\u7528\uff0c\u4e26\u5305\u62ec\u6709\u95dc\u5668\u6750\u4e4b\u4f9b\u61c9\uff0c\u5176\u4e2d\u5305\u62ec\u6578\u64da\u6a5f\u3001\u96fb\u7e9c\u53ca\u76f8\u95dc\u7684\u5668\u6750\u3002
servPlanDescChi05=- \u627f\u8afe\u671f\u5167\u6708\u8cbb\u53ef\u80fd\u56e0\u70ba\u5728\u60a8\u7533\u8acb\u7576\u6642\u7684\u63a8\u5ee3\u512a\u60e0\u8207\u6b63\u50f9\u4e0d\u540c\u3002
servPlanDescChi06phhos=- \u627f\u8afe\u671f\u5f8c\u5be6\u884c\u7684\u6708\u8cbb\u5c07\u6309\u7167\u5408\u7d04\u5b8c\u7d50\u6642\u7684\u6708\u8cbb\u6536\u53d6\u3002\u5982\u6b32\u4e86\u89e3\u6709\u95dc\u8a73\u60c5\uff0c\u8acb\u700f\u89bd\u6211\u5011\u7684\u7db2\u7ad9\u3002\u76f8\u95dc\u8cbb\u7528\u53ef\u80fd\u96a8\u6642\u66f4\u6539\u3002\u5982\u6709\u4efb\u4f55\u722d\u8b70\uff0cHKT\u5c07\u64c1\u6709\u6700\u7d42\u6c7a\u5b9a\u6b0a\u3002<br />
servPlanDescChi06private=- \u627f\u8afe\u671f\u5f8c\u5be6\u884c\u7684\u6708\u8cbb\u5c07\u6309\u7167\u5408\u7d04\u5b8c\u7d50\u6642\u7684\u6708\u8cbb\u6536\u53d6\u3002\u5982\u6b32\u4e86\u89e3\u6709\u95dc\u8a73\u60c5\uff0c\u8acb\u700f\u89bd\u6211\u5011\u7684\u7db2\u7ad9\u3002\u76f8\u95dc\u8cbb\u7528\u53ef\u80fd\u96a8\u6642\u66f4\u6539\u3002\u5982\u6709\u4efb\u4f55\u722d\u8b70\uff0cHKT\u5c07\u64c1\u6709\u6700\u7d42\u6c7a\u5b9a\u6b0a\u3002<br />

termDescEng01=<b>CORE SERVICES:</b>
termDescEng02=<b>EXTRA PREMIUMS:</b>
termDescEng03=<b>EXTRA SERVICES:</b>
termDescEng04=<b>now TV BUNDLE:</b>
termDescEng05=<b>SPECIAL RENTAL EQUIPMENT:</b>
termDescEng06=<b>NEW MEDIA OPTION:</b>

termDescChi01=<b>\u4e3b\u8981\u670d\u52d9:</b>
termDescChi02=<b>\u53ef\u9078\u79ae\u54c1\u512a\u60e0:</b>
termDescChi03=<b>\u984d\u5916\u670d\u52d9:</b>
termDescChi04=<b>now\u5bec\u983b\u96fb\u8996\u7d44\u5408:</b>
termDescChi05=<b>\u79df\u7528\u7279\u5225\u5100\u5668\u88dd\u7f6e:</b>
termDescChi06=<b>\u65b0\u5a92\u9ad4\u9078\u9805:</b>

giftAndPremiumEng01=<b>GIFT:</b>
giftAndPremiumChi01=<b>\u79ae\u7269:</b>

#section B 2
serviceProvideChi01=- <b>Hong Kong Telecommunications (HKT) Limited\uff08\u300cHKT\u300d\uff09</b>\u6839\u64da\u6b64\u7533\u8acb\u66f8\u3001\u96fb\u8a0a\u670d\u52d9\u7e3d\u5247\uff08\u500b\u4eba\u5ba2\u6236\uff09\uff08\u8a73\u60c5\u8acb\u700f\u89bd www.pccw.com/Terms+of+Use\uff09\uff08\u300c<b>\u7e3d\u5247</b>\u300d\uff09\u53ca\u6709\u95dc\u4e4b\u7279\u5225\u689d\u6b3e\uff08\u5982\u9069\u7528\uff09\u63d0\u4f9b\u6240\u6709\u96fb\u8a0a\u670d\u52d9\uff08PCCW-HKT\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u9664\u5916\uff09\u3002 \u6709\u95dc\u7db2\u4e0a\u884c\u670d\u52d9\uff08\u500b\u4eba\u5ba2\u6236\uff09\u7279\u5225\u689d\u6b3e\uff0c\u8a73\u60c5\u8acb\u700f\u89bd http://cs.netvigator.com/tnc_c.html \u3002HKT\u6839\u64da\u60a8\u7684\u7533\u8acb\u66f8\u3001HKT\u670d\u52d9\u7e3d\u5247\uff08\u8a73 \u60c5\u8acb\u700f\u89bdhttp://cs.netvigator.com/tnc_c.html \uff09\u53ca\u6709\u95dc\u4e4b\u7279\u5225\u689d\u6b3e\uff08\u5982\u9069\u7528\uff09\u63d0\u4f9b\u82e5\u5e72\u975e\u96fb\u8a0a\u670d\u52d9\uff08\u5305\u62ecF-Secure Safe Anywhere \u9632\u79a6\u670d\u52d9\uff09\u3002\u6709\u95dcF-Secure Safe Anywhere \u9632\u79a6\u670d\u52d9\u4e4b\u7279\u5225\u689d\u6b3e\uff0c\u8a73\u60c5\u8acb\u700f\u89bdhttp://cs.netvigator.com/tnc_c.html \u3002HKT\u6839\u64da\u6b64\u7533\u8acb\u66f8\u3001uHub\u96f2\u7aef\u5132\u5b58\u670d\u52d9\u4e4b\u670d\u52d9\u7e3d\u5247\u53cauHub\u96f2\u7aef\u5132\u5b58\u670d\u52d9\u4e4b\u7279\u5225\u689d\u6b3e\u63d0\u4f9buHub\u96f2\u7aef\u5132\u5b58\u670d\u52d9\uff08\u975e\u96fb\u8a0a\u670d\u52d9\uff09\uff0c \u8a73\u60c5\u8acb\u700f\u89bdwww.uhub.com \u3002HKT\u6839\u64da\u96fb\u8a0a\u76c8\u79d1\u96fb\u5b50\u8cec\u55ae\u670d\u52d9\u4f7f\u7528\u689d\u4ef6\u53ca\u689d\u6b3e\u63d0\u4f9b\u96fb\u5b50\u8cec\u55ae\u670d\u52d9\uff0c\u8a73\u60c5\u8acb\u700f\u89bdhttp://ebill.pccw.com \u3002\u6839\u64da\u300cMy HKT \u7db2\u4e0a\u5ba2\u6236\u670d\u52d9\u300d\u5e73\u53f0\u4e4b\u689d\u6b3e\u53ca\u689d\u4ef6\uff0c\u300cMy HKT \u300d\u8cec\u6236\u8b93\u60a8\u65bc\u300cMy HKT \u7db2\u4e0a\u5ba2\u6236\u670d\u52d9\u300d\u7db2\u9801 (http://cs.hkt.com) \u53ca\u300cMy HKT\u300dApp (\u7d71\u7a31\u300c<b>\u8a72\u5e73\u53f0</b>\u300d) \u4ee5\u4e00\u500b\u767b\u9304\u8cec\u6236\u540c\u6642\u7ba1\u7406\u60a8\u65bc HKT \u96c6\u5718\u6216 PCCW \u96c6\u5718\u7684\u67d0\u4e9b\u670d\u52d9 (\u4f8b \u5982\u7db2\u4e0a\u884c\u3001\u56fa\u7db2\uff0feye\u3001PCCW-HKT \u6d41\u52d5\u901a\u8a0a\u53ca\uff0f\u6216 NOW TV \u670d\u52d9) \uff0c\u4ee5\u53ca\u8b93 HKT CSL Limited \u4f5c\u70ba\u60a8\u7684\u4ee3\u7406\u4eba\u65bc\u8a72\u5e73\u53f0\u53bb \u767b\u8a18\u548c\u7ba1\u7406\u60a8\u7684\u300cMy HKT\u300d\u8cec\u6236\u3002<br/><br/> -	 <u><b>PCCW Mobile HK Limited</b>\u6839\u64da\u60a8\u7684\u7533\u8acb\u3001\u6b64\u670d\u52d9\u6307\u5357\u3001\u7e3d\u5247\u53caPCCW-HKT\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u7279\u5225\u689d\u6b3e (\u500b\u4eba\u5ba2\u6236) \u63d0\u4f9bPCCW-HKT\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\uff0c\u8a73\u60c5\u700f\u89bdhttp://www.pccwmobile.com/ specialcondition_c</u>\u3002<br/><br/> -	<b>\u96fb\u8a0a\u76c8\u79d1\u5a92\u9ad4\u6709\u9650\u516c\u53f8</b>\u6839\u64da\u6b64\u7533\u8acb\u66f8\u6240\u8f09\u7684\u689d\u6b3e\u53canow\u5bec\u983b\u96fb\u8996\u689d\u6b3e\u53ca\u7d30\u5247\u63d0\u4f9b\u672c\u7533\u8acb\u66f8\u4e0b\u7684now\u5bec\u983b\u96fb\u8996\u670d\u52d9 (\u53ef\u65bc http://nowtv.now.com \u4e0b\u8f09)\u3002\u96fb\u8a0a\u76c8\u79d1\u5a92\u9ad4\u6709\u9650\u516c\u53f8\u6839\u64daMOOV.hk\u670d\u52d9\u689d\u6b3e\u53ca\u7d30\u5247\u63d0\u4f9bMOOV.hk\u670d\u52d9\uff0c\u8a73\u60c5\u8acb\u700f\u89bdhttp://moov. hk\u3002\u96fb\u8a0a\u76c8\u79d1\u5a92\u9ad4\u6709\u9650\u516c\u53f8\u6839\u64da\u5a92\u9ad4\u689d\u6b3e\u53ca\u689d\u4ef6\u63d0\u4f9bMEDIA.now.com.hk\u670d\u52d9\uff0c\u8a73\u60c5\u8acb\u700f\u89bdhttp://media.now.com.hk \u3002\u96fb\u8a0a\u76c8\u79d1\u5a92\u9ad4 \u6709\u9650\u516c\u53f8\u6839\u64danow Sports\u7db2\u4e0a\u7747\u689d\u6b3e\u53ca\u689d\u4ef6\u63d0\u4f9bnow Sports\u7db2\u4e0a\u7747\u670d\u52d9, \u8a73\u60c5\u8acb\u700f\u89bd http://now.com.hk/nowsports \u3002\u70ba\u65b9\u4fbf\u95b1 \u8b80\uff0c\u672c\u516c\u53f8\u4ea6\u5728\u672c\u7533\u8acb\u66f8\u4e2d\u5c07MOOV.hk\u670d\u52d9\u3001MEDIA.now.com.hk\u670d\u52d9\u53canow Sports\u7db2\u4e0a\u7747\u7a31\u70ba\u300c\u65b0\u5a92\u9ad4\u670d\u52d9\u300d\u3002 
serviceProvideEng01=- <b>Hong Kong Telecommunications (HKT) Limited ("HKT")</b> provides all telecommunications Services (other than PCCW-HKT mobile service) upon the terms of this Application, the General Conditions of Telecommunications Service (Consumer Customers) (available at www.pccw.com/Terms+of+Use) (the \u201c<b>General Conditions</b>\u201d) and the applicable special conditions (if any). The Special Conditions of NETVIGATOR Service for Consumer Customer are available at http://cs.netvigator.com/tnc_e.html. HKT provides certain non-telecommunication Services (including F-Secure Safe Anywhere services) upon the terms of this Application, and HKT General Conditions of Service (available at http://cs.netvigator.com/tnc_e.html) and the applicable special conditions (if any). The Special Conditions of F-Secure Safe Anywhere services are available at http://cs.netvigator.com/tnc_e.html. HKT also provides uHub Service (a non-telecommunication service) upon the terms of this Application, the General Conditions of uHub and the Special Coditions of uHub (both available at www.uhub.com). HKT also provides PCCW eBill Service upon the PCCW eBill Service Terms and Conditions of Use, available at http://ebill.pccw.com. \u201cMyHKT\u201d  your service(s) subscribed with the relevant member(s) of the HKT Group or the PCCW Group (such as NETVIGATOR, fixed line / eye, PCCW-HKT mobile, and/or NOW TV services) through a single login at "My HKT Customer Service" website ( http://cs.hkt.com) and \u201cMy HKT\u201d App (collectively, \u201cPortal\u201d), as well as HKT CSL Limited to register and manage your \u201cMy HKT\u201d account on the Portal as your agent, subject to the Terms and Conditions of \u201cMy HKT Customer Service\u201d Portal. <br/><br/> - <u><b>PCCW Mobile HK Limited</b>  provides PCCW-HKT mobile service upon the terms of this Application and the General Conditions and the Special Conditions of PCCW-HKT mobile service for Consumer Customers, available at http://www. pccwmobile.com/specialconditions_e.</u></b><br/><br/> - <b>PCCW Media Limited</b>  provides  now TV services under your NETVIGATOR Application upon the terms of this Application, and the now TV services Terms and Conditions (available at http://nowtv.now.com). PCCW Media Limited provides MOOV.hk services upon the MOOV.hk Terms and Conditions, available at http://moov.hk. PCCW Media Limited provides MEDIA.now.com.hk services upon this Application and the Media Terms and Conditions, available at http://media.now.com.hk. PCCW Media Limited provides now Sports Online services upon the term of this Application and the now Sports Online Terms and Conditions, available at http://now.com.hk/nowsports. For easy reading, we may also refer to MOOV.hk services, MEDIA.now.com.hk services and now Sports Online Services as "New Media services" in this Application. 

creditCardChi01=\u672c\u4eba\u5c07\u900f\u904e\u4fe1\u7528\u5361\u6236\u53e3\u6263\u8cec\u652f\u4ed8\u6240\u6709\u8cbb\u7528\u53ca\u4efb\u4f55\u4fdd\u8b49\u91d1\uff0c\u4e26\u5728\u7c3d\u7f72\u672c\u7533\u8acb\u66f8\u6642\u9810\u7e73\u9996\u500b\u6708\u6708\u8cbb (\u5c07\u7528\u4f5c\u6263\u9664\u7b2c\u4e00\u500b\u6708\u8cec\u55ae\u8cbb\u7528)\u3002\u61c9\u4ed8\u7684\u6240\u6709\u8cbb\u7528\u53ca\u4efb\u4f55\u4fdd\u8b49\u91d1\u5c07\u5f9e\u4e0a\u8ff0\u4fe1\u7528\u5361\u6236\u53e3\u6263\u8cec\u3001\u76f4\u81f3\u672c\u4eba\u901a\u77e5\u8cb4\u516c\u53f8\u505c\u6b62\u5982\u6b64\u884c\u4e8b\u3002\u5c31\u900f\u904e\u4fe1\u7528\u5361\u652f\u4ed8\u6b3e\u9805\u800c\u7522\u751f\u7684\u4efb\u4f55\u722d\u8b70\uff0c\u9808\u65bc\u76f8\u95dc\u8cec\u55ae\u65e5\u671f30\u65e5\u5167\u4f5c\u51fa\u901a\u77e5\uff0c\u5426\u5247\uff0c\u672c\u4eba\u5373\u653e\u68c4\u5c0d\u8cb4\u516c\u53f8\u7684\u4efb\u4f55\u7533\u7d22\u3002
creditCardEng01=I will pay the charges and any Deposit by credit card and I will make a prepayment of the first month's Monthly Charge upon signing this Application which will be offset against my first monthly bill. All charges and any Deposit payable shall be charged to the above credit card account until I tell you not to do so. Any dispute regarding amounts paid through the credit card must be made within 30 days from the date of the relevant bill. If I do not do so, I waive any claim against you. 
creditCardChi02=\u672c\u4eba\u5c07\u900f\u904e\u4fe1\u7528\u5361\u6236\u53e3\u6263\u8cec\u652f\u4ed8\u6240\u6709\u8cbb\u7528\u53ca\u4efb\u4f55\u4fdd\u8b49\u91d1\uff0c\u4e26\u5728\u7c3d\u7f72\u672c\u7533\u8acb\u66f8\u6642\u9810\u7e73\u9996\u500b\u6708\u6708\u8cbb (\u5c07\u7528\u4f5c\u6263\u9664\u7b2c\u4e00\u500b\u6708\u8cec\u55ae\u8cbb\u7528)\u3002\u61c9\u4ed8\u7684\u6240\u6709\u8cbb\u7528\u53ca\u4efb\u4f55\u4fdd\u8b49\u91d1\u5c07\u5f9e\u4e0a\u8ff0\u4fe1\u7528\u5361\u6236\u53e3\u6263\u8cec\u3001\u76f4\u81f3\u672c\u4eba\u901a\u77e5\u8cb4\u516c\u53f8\u505c\u6b62\u5982\u6b64\u884c\u4e8b\u3002\u5c31\u900f\u904e\u4fe1\u7528\u5361\u652f\u4ed8\u6b3e\u9805\u800c\u7522\u751f\u7684\u4efb\u4f55\u722d\u8b70\uff0c\u9808\u65bc\u76f8\u95dc\u8cec\u55ae\u65e5\u671f30\u65e5\u5167\u4f5c\u51fa\u901a\u77e5\uff0c\u5426\u5247\uff0c\u672c\u4eba\u5373\u653e\u68c4\u5c0d\u8cb4\u516c\u53f8\u7684\u4efb\u4f55\u7533\u7d22\u3002<br/>\u5f9e\u7b2c\u4e09\u65b9\u4fe1\u7528\u5361\u652f\u4ed8\u6b3e\uff08\u5fc5\u9808\u540c\u6642\u586b\u5beb\u53ca\u63d0\u4ea4\u300c\u4fe1\u7528\u5361\u76f4\u63a5\u4ed8\u6b3e\u6388\u6b0a\u66f8\u300d\uff09\u3002
creditCardEng02=I will pay the charges and any Deposit by credit card and I will make a prepayment of the first month's Monthly Charge upon signing this Application which will be offset against my first monthly bill. All charges and any Deposit payable shall be charged to the above credit card account until I tell you not to do so. Any dispute regarding amounts paid through the credit card must be made within 30 days from the date of the relevant bill. If I do not do so, I waive any claim against you. <br/>3rd pary credit crd payment (must complete and submit separate Autopay Via Credit Card Direct Debit Authoriztion From at the same time).

#section L 12
custAgreeChi01=<b></b>\u672c\u4eba\u5411\u8cb4\u516c\u53f8\uff08\u670d\u52d9\u4f9b\u61c9\u5546\uff09\u7533\u8acb\u6709\u95dc\u670d\u52d9\u3002\u6240\u6709\u96fb\u8a0a\u670d\u52d9\uff08PCCW-HKT\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u9664\u5916\uff09\u5747\u7531HKT\u6839\u64da\u672c\u7533\u8acb\u66f8\u7684\u689d\u6b3e\u53ca\u689d\u4ef6\u3001\u670d\u52d9\u6307\u5357\u3001\u7e3d\u5247\u53ca\u670d\u52d9\u6307\u5357\u63d0\u8ff0\u4e4b\u7279\u5225\u689d\u6b3e\u63d0\u4f9b\u3002F-Secure Safe Anywhere\u9632\u79a6\u670d\u52d9\u7531HKT\u6839\u64da\u672c\u7533\u8acb\u66f8\u7684\u689d\u6b3e\u53ca\u689d\u4ef6\u3001\u670d\u52d9\u6307\u5357\u3001HKT\u7684\u670d\u52d9\u7e3d\u5247\u53ca\u65bc\u670d\u52d9\u6307\u5357\u4e2d\u5404\u670d\u52d9\u5206\u5225\u63d0\u8ff0\u7684\u7279\u5225\u689d\u6b3e\u63d0\u4f9b\u3002uHub\u96f2\u7aef\u5132\u5b58\u670d\u52d9\u7531HKT\u6839\u64da\u672c\u7533\u8acb\u66f8\u7684\u689d\u6b3e\u53ca\u689d\u4ef6\u3001uHub\u96f2\u7aef\u5132\u5b58\u670d\u52d9\u4e4b\u670d\u52d9\u7e3d\u5247\u53cauHub\u96f2\u7aef\u5132\u5b58\u670d\u52d9\u4e4b\u7279\u5225\u689d\u6b3e\u63d0\u4f9b\u3002PCCW-HKT\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u7531PCCW Mobile HK Limited\u6839\u64da\u672c\u7533\u8acb\u66f8\u7684\u689d\u6b3e\u53ca\u689d\u4ef6\u3001\u670d\u52d9\u6307\u5357\u3001\u7e3d\u5247\u53ca\u670d\u52d9\u6307\u5357\u63d0\u4f9b\u4e4b\u7279\u5225\u689d\u6b3e\u800c\u63d0\u4f9b\u3002now\u5bec\u983b\u96fb\u8996\u670d\u52d9\u7531\u96fb\u8a0a\u76c8\u79d1\u5a92\u9ad4\u6709\u9650\u516c\u53f8\u6839\u64da\u672c\u7533\u8acb\u66f8\u7684\u689d\u6b3e\u53ca\u689d\u4ef6\u3001\u670d\u52d9\u6307\u5357\u53canow\u5bec\u983b\u96fb\u8996\u689d\u6b3e\u53ca\u689d\u4ef6\uff08\u53ef\u65bcwww.now-tv.com\u67e5\u95b1\u53ca\u4e0b\u8f09\uff09\u800c\u63d0\u4f9b\u3002MOOV.hk\u670d\u52d9\u7531\u96fb\u8a0a\u76c8\u79d1\u5a92\u9ad4\u6709\u9650\u516c\u53f8\u6839\u64da\u672c\u7533\u8acb\u66f8\u7684\u689d\u6b3e\u53ca\u689d\u4ef6\u3001\u670d\u52d9\u6307\u5357\u53caMOOV.hk\u689d\u6b3e\u53ca\u689d\u4ef6 (\u53ef\u65bchttp://moov.netvigator.com\u67e5\u95b1) \u800c\u63d0\u4f9b\u3002MEDIA.now.com.hk\u670d\u52d9\u7531\u96fb\u8a0a\u76c8\u79d1\u5a92\u9ad4\u6709\u9650\u516c\u53f8\u6839\u64da\u672c\u7533\u8acb\u66f8\u7684\u689d\u6b3e\u53ca\u689d\u4ef6\u3001\u670d\u52d9\u6307\u5357\u53caMEDIA\u689d\u6b3e\u53ca\u689d\u4ef6\uff08\u53ef\u65bchttp://media.netvigator.com\u67e5\u95b1\uff09\u63d0\u4f9b\u3002\u672c\u4eba\u4ea6\u7372\u5f97\u7531\u8cb4\u516c\u53f8\u7684\u92b7\u552e\u4ee3\u8868\u63d0\u4f9b\u7684\u8a72\u7b49\u689d\u6b3e\u53ca\u689d\u4ef6\u7684\u526f\u672c\u3002\u7576\u670d\u52d9\u4f9b\u61c9\u5546\u63a5\u53d7\u672c\u7533\u8acb\u66f8\u5f8c\uff0c\u672c\u4eba\u540c\u610f\u53d7\u76f8\u95dc\u689d\u6b3e\u7684\u7d04\u675f\u3002\u672c\u4eba\u540c\u610f\u652f\u4ed8\u5404\u9805\u670d\u52d9\u7684\u8cbb\u7528\u3002\u672c\u4eba\u5df2\u6eff18\u6b72\u53ca\u672c\u4eba\u63d0\u4f9b\u7684\u6240\u6709\u8cc7\u6599\u5747\u662f\u6700\u65b0\u3001\u5b8c\u6574\u3001\u771f\u5be6\u53ca\u6b63\u78ba\u7684\u3002
custAgreeEng01=I apply to you (the Service Provider(s)) for the supply of the service(s). All telecommunications Services (except the PCCW-HKT mobile services) are supplied by HKT upon the terms and conditions as set out in this Application, the General Conditions and Special Conditions as referenced in this Application. F-Secure Safe Anywhere services are supplied by HKT upon the terms and conditions set out in this Application, HKT General Conditions of Service and their respective Special Conditions as referenced in this Application. The uHub service is supplied by HKT upon the terms and conditions set out in this Application, the General Conditions of uHub Service and the Special Conditions of uHub Service as referenced in this Application. PCCW-HKT mobile services (if any) are supplied by PCCW Mobile HK Limited upon the terms and conditions as set out in this Application, the General Conditions and Special Conditions as referenced in this Application. The now TV services under this Application are supplied by PCCW Media Limited upon the terms and conditions set out in this Application, and the now TV Terms and Conditions (which can be viewed and downloaded at www.now-tv.com). MOOV.hk services are supplied by PCCW Media Limited upon the terms and conditions as set out in this Application, and the MOOV.hk Terms and Conditions which can be viewed at http://moov.netvigator.com. MEDIA.now.com.hk services are supplied by PCCW Media Limited upon the terms and conditions as set out in this Application,  and the MEDIA Terms and Conditions which can be viewed at http://media.netvigator.com.  I agree to be bound by the terms when this Application is accepted by the Service Provider(s). I agree to pay the charges for each service. I have attained the age of 18 and all information provided by me is up-to-date, complete, true and correct.

#section K 11
personalInfoChi01=\u8996\u4e4e\u5728\u672c\u7533\u8acb\u66f8\u5167\u6240\u9078\u8cfc\u4e4b\u670d\u52d9\u6216\u670d\u52d9\u7d44\u5408\uff0c\u7533\u8acb\u66f8\u5167\u6240\u8f09\u7684\u500b\u4eba\u8cc7\u6599\u548c\u5176\u4ed6\u8cc7\u6599\uff08\u300c<b>\u8cc7\u6599</b>\u300d\uff09\u5c07\u7531\u4e00\u5bb6\u6216\u591a\u5bb6\u96fb\u8a0a\u76c8\u79d1\u96c6\u5718\u5167\u7684\u670d\u52d9\u4f9b\u61c9\u5546\uff0c\u5305\u62ecHong Kong Telecommunications (HKT) Limited (\u300c<b>HKT</b>\u300d)\u3001PCCW Mobile HK Limited\u53ca\u96fb\u8a0a\u76c8\u79d1\u5a92\u9ad4\u6709\u9650\u516c\u53f8 (\u8996\u4e4e\u60c5\u6cc1\u800c\u5b9a) \uff0c\u6839\u64da\u300a\u500b\u4eba\u8cc7\u6599(\u79c1\u96b1)\u689d\u4f8b\u300b\u53ca\u300a\u79c1\u96b1\u653f\u7b56\u8072\u660e\u300b\uff08\u8f09\u65bc<u>http://www.pccw.com/legal/privacy_c.html</u>\u7db2\u9801\u5167\uff09\u7684\u898f\u5b9a\u6240\u6536\u96c6\u3001\u4f7f\u7528\u53ca\u4fdd\u7559\u3002\u4e0a\u8ff0\u6587\u4ef6\uff0c\u9023\u540c\u9069\u7528\u7684\u670d\u52d9\u689d\u6b3e\u53ca\u7d30\u5247\uff0c\u4ea6\u898f\u5b9a\u4e86\u8cc7\u6599\u6703\u88ab\u5982\u4f55\u4f7f\u7528\u53ca\u5176\u62ab\u9732\u5c0d\u8c61\u3002\u8cc7\u6599\u6216\u6703\u62ab\u9732\u4e88\u96fb\u8a0a\u76c8\u79d1\u96c6\u5718\u7684\u95dc\u806f\u516c\u53f8\u6216\u6709\u95dc\u516c\u53f8\u3001\u696d\u52d9\u5408\u4f5c\u5925\u4f34\u53ca\u50b5\u52d9\u8ffd\u6536\u4ee3\u7406\u53ca\uff0f\u6216\u7531\u8a72\u7b49\u516c\u53f8\u4f7f\u7528\uff0c\u4ee5\u8655\u7406\u7533\u8acb\u53ca\u63d0\u4f9b\u670d\u52d9\uff0c\u4e26\u4e14\u7ba1\u7406\u670d\u52d9\u8cec\u6236\u3002\u73fe\u6709\u7684\u7db2\u4e0a\u884c\u5ba2\u6236\uff0c\u70ba\u65b9\u4fbf\u95a3\u4e0b\u514d\u9664\u586b\u5beb\u984d\u5916\u8868\u683c\u4e26\u4fdd\u8b77\u8cc7\u6e90\uff0c\u524d\u73fe\u6709\u53ca\u66f4\u65b0\u7684\u7533\u8acb\u8cc7\u6599\u5c07\u6703\u4ee3\u70ba\u95a3\u4e0b\u6cbf\u7528\u3002<br/><br/>\u6309\u7167\u60a8\u5254\u9078\u6216\u7559\u7a7a\u4ee5\u4e0b\u65b9\u683c\u6240\u8868\u793a\u4e4b\u610f\u9858\uff0c\u672c\u7533\u8acb\u66f8\u4e0a\u7684\u8cc7\u6599\uff0c\u5305\u62ec\u60a8\u7684\u806f\u7d61\u8cc7\u6599\u3001\u670d\u52d9\u865f\u78bc\u53ca\u8cec\u6236\u865f\u78bc\uff0c\u53ef\u80fd\u6703\u88ab\u7528\u4f5c\u5411\u60a8\u767c\u51fa\u8207\u6240\u9078\u8cfc\u7684\u670d\u52d9\u6216\u5176\u4ed6\u985e\u578b\u7684\u5546\u54c1\u53ca\u670d\u52d9\uff0c\u5305\u62ec\u96fb\u8a0a\u7db2\u7d61\u670d\u52d9\u3001\u96fb\u8166\u5468\u908a\u7522\u54c1\u3001\u914d\u4ef6\u548c\u8edf\u4ef6\u6709\u95dc\u7684\u79ae\u54c1\u3001\u6298\u6263\u3001\u5c0a\u4eab\u512a\u60e0\u3001\u512a\u60e0\u53ca\u4efb\u4f55\u5176\u4ed6\u5ba3\u50b3\u4e4b\u901a\u77e5\uff0c\u4ee5\u53ca\u5404\u7a2e\u7522\u54c1\u6216\u670d\u52d9\u7684\u6700\u65b0\u60c5\u5831\uff0c\u5305\u62ec\u65c5\u904a\u3001\u9280\u884c\u3001\u5a1b\u6a02\u3001\u4ea4\u901a\u3001\u5bb6\u5c45\u3001\u670d\u88dd\u3001\u9910\u98f2\u3001\u4fdd\u96aa\u3001\u6559\u80b2\u3001\u5065\u5eb7\u53ca\u4fdd\u5065\u3001\u793e\u4ea4\u7db2\u7d61\u3001\u5a92\u9ad4\u53ca\u9ad8\u7d1a\u6d88\u8cbb\u985e\u7522\u54c1\u3002\u500b\u4eba\u8cc7\u6599\u67e5\u95b1\u6216\u66f4\u6539\uff0c\u6216\u4efb\u4f55\u6709\u95dc\u4f7f\u7528\u8cc7\u6599\u4f5c\u63a8\u5ee3\u6d3b\u52d5\u7684\u67e5\u8a62\uff0c\u53ef\u81f4\u51fd\u79c1\u96b1\u689d\u4f8b\u4e8b\u52d9\u4e3b\u4efb\uff08\u90f5\u653f\u4fe1\u7bb19896\u865f\uff09\u3002<br/><br/>
personalInfoEng01=Depending on the service or combination of services subscribed for in this Application, the personal data and other information ("<b>Data</b>") so provided is collected, used and retained by either one or more of the service providers of the PCCW Group, including Hong Kong Telecommunications (HKT) Limited ("<b>HKT</b>"), PCCW Mobile HK Limited and PCCW Media Limited (as the case may be) in accordance with the requirements in the Personal Data (Privacy) Ordinance and the Privacy Policy Statement (which can be viewed at <u>http://www.pccw.com/legal/privacy.html</u>) which also governs, together with the applicable terms and conditions of the service(s), how the Data is used and to whom it is disclosed. For the purpose of processing of application and provision of the service(s), managing the service account, the Data could be used by and/or disclosed to affiliates or related companies of the PCCW Group, business partners and <u>debt collection agents</u>. For an existing NETVIGATOR customer, for your personal convenience in order to avoid the need for you to fill in further forms and in order to help preserve the environment, pre-existing and updated application information will be re-used on your behalf.<br/><br/>Subject to your right indicated by checking the box below or leaving it unchecked, the information in this Application, including your contact information, service number and service account number, may be used in sending to you notice of gifts, discounts, privileged offers, benefits and any other promotions related either to this service being subscribed or to other kinds of goods and services, including telecommunications network services, computer peripheral, accessories and software, and the latest offers on various kinds of products or services, including travelling, banking, entertainment, transportation, household, apparel, food and beverages, insurance, education, health and wellness, social networking, media and high-end consumer products. Request for accessing or correction of personal data or any enquiry about using data for marketing activities can be made in writing to the Privacy Compliance Officer at GPO Box 9896.<br/><br/>
personalInfoChi02=\u8996\u4e4e\u5728\u672c\u7533\u8acb\u66f8\u5167\u6240\u9078\u8cfc\u4e4b\u670d\u52d9\u6216\u670d\u52d9\u7d44\u5408\uff0c\u7533\u8acb\u66f8\u5167\u6240\u8f09\u7684\u500b\u4eba\u8cc7\u6599\u548c\u5176\u4ed6\u8cc7\u6599\uff08\u300c<b>\u8cc7\u6599</b>\u300d\uff09\u5c07\u7531\u4e00\u5bb6\u6216\u591a\u5bb6\u96fb\u8a0a\u76c8\u79d1\u96c6\u5718\u5167\u7684\u670d\u52d9\u4f9b\u61c9\u5546\uff0c\u5305\u62ecHong Kong Telecommunications (HKT) Limited (\u300c<b>HKT</b>\u300d)\u3001PCCW Mobile HK Limited\u53ca\u96fb\u8a0a\u76c8\u79d1\u5a92\u9ad4\u6709\u9650\u516c\u53f8 (\u8996\u4e4e\u60c5\u6cc1\u800c\u5b9a) \uff0c\u6839\u64da\u300a\u500b\u4eba\u8cc7\u6599(\u79c1\u96b1)\u689d\u4f8b\u300b\u53ca\u300a\u79c1\u96b1\u653f\u7b56\u8072\u660e\u300b\uff08\u8f09\u65bc<u>http://www.pccw.com/legal/privacy_c.html</u>\u7db2\u9801\u5167\uff09\u7684\u898f\u5b9a\u6240\u6536\u96c6\u3001\u4f7f\u7528\u53ca\u4fdd\u7559\u3002\u4e0a\u8ff0\u6587\u4ef6\uff0c\u9023\u540c\u9069\u7528\u7684\u670d\u52d9\u689d\u6b3e\u53ca\u7d30\u5247\uff0c\u4ea6\u898f\u5b9a\u4e86\u8cc7\u6599\u6703\u88ab\u5982\u4f55\u4f7f\u7528\u53ca\u5176\u62ab\u9732\u5c0d\u8c61\u3002\u8cc7\u6599\u6216\u6703\u62ab\u9732\u4e88\u96fb\u8a0a\u76c8\u79d1\u96c6\u5718\u7684\u95dc\u806f\u516c\u53f8\u6216\u6709\u95dc\u516c\u53f8\u3001\u696d\u52d9\u5408\u4f5c\u5925\u4f34\u53ca\u50b5\u52d9\u8ffd\u6536\u4ee3\u7406\u53ca\uff0f\u6216\u7531\u8a72\u7b49\u516c\u53f8\u4f7f\u7528\uff0c\u4ee5\u8655\u7406\u7533\u8acb\u53ca\u63d0\u4f9b\u670d\u52d9\uff0c\u4e26\u4e14\u7ba1\u7406\u670d\u52d9\u8cec\u6236\u3002\u73fe\u6709\u7684\u7db2\u4e0a\u884c\u5ba2\u6236\uff0c\u70ba\u65b9\u4fbf\u95a3\u4e0b\u514d\u9664\u586b\u5beb\u984d\u5916\u8868\u683c\u4e26\u4fdd\u8b77\u8cc7\u6e90\uff0c\u524d\u73fe\u6709\u53ca\u66f4\u65b0\u7684\u7533\u8acb\u8cc7\u6599\u5c07\u6703\u4ee3\u70ba\u95a3\u4e0b\u6cbf\u7528\u3002
personalInfoEng02=Depending on the service or combination of services subscribed for in this Application, the personal data and other information ("<b>Data</b>") so provided is collected, used and retained by either one or more of the service providers of the PCCW Group, including Hong Kong Telecommunications (HKT) Limited ("<b>HKT</b>"), PCCW Mobile HK Limited and PCCW Media Limited (as the case may be) in accordance with the requirements in the Personal Data (Privacy) Ordinance and the Privacy Policy Statement (which can be viewed at <u>http://www.pccw.com/legal/privacy.html</u>) which also governs, together with the applicable terms and conditions of the service(s), how the Data is used and to whom it is disclosed. For the purpose of processing of application and provision of the service(s), managing the service account, the Data could be used by and/or disclosed to affiliates or related companies of the PCCW Group, business partners and <u>debt collection agents</u>. For an existing NETVIGATOR customer, for your personal convenience in order to avoid the need for you to fill in further forms and in order to help preserve the environment, pre-existing and updated application information will be re-used on your behalf.

#section C 3
bandwidthChi01=\u983b\u5bec\u898f\u683c\uff1a
bandwidthEng01=Bandwidth Specification:

#section F 6  for online sales only
#E-email
billPreferencesChi01=(\u70ba\u514d\u8cbb\u4e14\u5c07\u767c\u9001\u81f3\u60a8\u7684\u806f\u7d61\u96fb\u90f5\u5730\u5740)<br/><br/>\u5982\u9078\u64c7\u90f5\u5bc4\u8cec\u55ae\uff0c\u6bcf\u6708\u8cbb\u7528\u70baHK$20\u3002\u8cec\u55ae\u5c07\u90f5\u5bc4\u81f3\u60a8\u7684\u670d\u52d9\u5b89\u88dd\u5730\u5740\u3002
billPreferencesEng01=(free and will be sent to your Contact Email Address)<br />If you wish to receive paper bill, HK$20 per month will be charged and a paper copy will be sent to your Service Installation Address.
#P-post
billPreferencesChi02=(\u6bcf\u6708\u8cbb\u7528\u70baHK$20\u3002\u8cec\u55ae\u5c07\u90f5\u5bc4\u81f3\u60a8\u7684\u670d\u52d9\u5b89\u88dd\u5730\u5740)\u3002
billPreferencesEng02=(HK$20 per month will be charged and a paper copy will be sent to your Service Installation Address)

#by Gary
#section  M
hktServPortalEng01=I apply to HKT CSP Limited (\u201cHKT CSP\u201d) (as the service provider of the \u201cMY HKT Customer Service\u201d Portal (\u201cPortal\u201d)) to register \u201cMy HKT\u201d account on the Portal with HKT CSP using the information I have provided in this Application and agree to be bound by the Terms and Conditions of \u201cMy HKT Customer Service\u201d Portal and the Privacy Policy Statement (available at https://customerservice.pccw.com/cs/tnc_en_20130618.html).  By doing so, I authorise HKT CSP to act as my agent to register all my service accounts for the relevant services subscribed with the relevant member(s) of the HKT Group or the PCCW Group under my HKID/passport number provided in this Application on the Portal, to advise me of such registration by email and/or SMS to my email address and/or mobile number below, and to manage my accounts under the Portal.
hktServPortalChi01=\u672c\u4eba\u5411 HKT CSP Limited (\u300cHKT CSP\u300d)  (\u4f5c\u70ba\u300cMy HKT \u7db2\u4e0a\u5ba2\u6236\u670d\u52d9\u300d\u5e73\u53f0 (\u300c\u8a72\u5e73\u53f0\u300d) \u7684\u670d\u52d9\u4f9b\u61c9\u5546) \u7533\u8acb\uff0c\u7528\u6211\u65bc\u672c\u7533\u8acb\u66f8\u63d0\u4f9b\u7684\u8cc7\u6599\u7531HKT CSP\u65bc\u8a72\u5e73\u53f0\u53bb\u767b\u8a18\u300cMy HKT\u300d\u8cec\u6236\uff0c\u4e26\u540c\u610f\u53d7\u300cMy HKT \u7db2\u4e0a\u5ba2\u6236\u670d\u52d9\u300d\u5e73\u53f0\u4e4b\u689d\u6b3e\u53ca\u689d\u4ef6\u4ee5\u53ca\u79c1\u96b1\u653f\u7b56\u8072\u660e (\u8a73\u60c5\u8acb\u700f\u89bdhttps://customerservice.pccw.com/cs/tnc_zh_20130618.html) \u7d04\u675f\u3002\u9019\u6a23\u4ee3\u8868\u6211\u540c\u6642\u6388\u6b0a HKT CSP \u70ba\u6211\u7684\u4ee3\u7406\u4eba\uff0c\u4ee5\u767b\u8a18\u6240\u6709\u4ee5\u6211\u65bc\u672c\u7533\u8acb\u66f8\u63d0\u4f9b\u7684\u9999\u6e2f\u8eab\u4efd\u8b49\uff0f\u8b77\u7167\u865f\u78bc\u65bc\u9999\u6e2f\u96fb\u8a0a\u96c6\u5718\u6216\u96fb\u8a0a\u76c8\u79d1\u96c6\u5718\u7684\u76f8\u95dc\u6210\u54e1\u7533\u8acb\u6709\u95dc\u670d\u52d9\u4e4b\u670d\u52d9\u8cec\u6236\u5230\u8a72\u5e73\u53f0\uff0c\u4e26\u628a\u8a72\u767b\u8a18\u4e4b\u78ba\u8a8d\u901a\u51fd\u96fb\u90f5\u53ca\uff0f\u6216\u767c\u77ed\u8a0a\u81f3\u6211\u4ee5\u4e0b\u7684\u96fb\u90f5\u5730\u5740\u548c\uff0f\u6216\u624b\u6a5f\u865f\u78bc\uff0c\u4ee5\u53ca\u7ba1\u7406\u6211\u65bc\u8a72\u5e73\u53f0\u7684\u8cec\u6236\u3002




