additionalChargeDescEng1=Usage Based Pay-As-You-Go Charges (Only applicable to usage where there is no monthly service entitlement)
additionalChargePriceEng1=
additionalChargeDescEng2=- MMS
additionalChargePriceEng2=Receive: included in your mobile data usage
additionalChargeDescEng3=
additionalChargePriceEng3=Send: $2/MMS + included in your mobile data usage
additionalChargeDescEng4=- Mobile Data/ Internet Tethering
additionalChargePriceEng4=$0.08/KB
additionalChargeDescEng5=- SMS
additionalChargePriceEng5=$0.6/SMS (Inter-network)
additionalChargeDescEng6=- Special Rate for Data Roaming (Only applicable to the selected service plans and not applicable if subscribed to All-in-one Roaming Passport)
additionalChargePriceEng6=$0.01/KB (for designated destinations)
additionalChargeDescEng7=- Video Call
additionalChargePriceEng7=$2/minute (normal)
additionalChargeDescEng8=- RoamSave / \u50beKing (Making outgoing calls to Hong Kong phone numbers and receiving incoming calls from anywhere in the world are free)
additionalChargePriceEng8=Charges for Wi-Fi connectivity and IDD charges (if any) are additional. Please refer to Service Guide for any other charges
additionalChargeDescEng9=Additional Thereafter Charges in excess of monthly service entitlements are described in Section D
additionalChargePriceEng9=
				
miscellaneousChargeDescEng1=- Change of Mobile Number
miscellaneousChargeEng1=$100
miscellaneousChargeDescEng2=- Early Termination Charge (for Service Plan with Commitment Period/Commitment Period additional value-added services)
miscellaneousChargeEng2=Monthly Rate within Commitment Period x the remainder of the Commitment Period
miscellaneousChargeDescEng3=- Mobile Service Detailed Bill (one copy each month)
miscellaneousChargeEng3=$30
miscellaneousChargeDescEng4=- Paper Bill (one copy each month)
miscellaneousChargeEng4=$10
miscellaneousChargeDescEng5=- Pre-activation Cancellation Charge
miscellaneousChargeEng5=Monthly Rate within Commitment Period x Commitment Period
miscellaneousChargeDescEng6=- SIM Card Replacement Fee (stolen, lost or damaged)
miscellaneousChargeEng6=$10
miscellaneousChargeDescEng7=- Transfer of Ownership
miscellaneousChargeEng7=$100
miscellaneousChargeDescEng8=- NFC SIM 
miscellaneousChargeEng8=$100/SIM 
miscellaneousChargeDescEng9=- NFC SIM (Octopus)
miscellaneousChargeEng9=$100/SIM 
miscellaneousChargeDescEng10=- Octopus function activation fee
miscellaneousChargeEng10=$100/SIM 



additionalChargeDescChi1=\u6bcf\u6b21\u6309\u7528\u91cf\u6536\u53d6\u7684\u8cbb\u7528(\u50c5\u9069\u7528\u65bc\u672a\u6709\u670d\u52d9\u8a08\u5283\u6bcf\u6708\u53ef\u4eab\u7528\u91cf)
additionalChargePriceChi1=
additionalChargeDescChi2=- \u591a\u5a92\u9ad4\u8a0a\u606f
additionalChargePriceChi2=\u63a5\u6536\uff1a\u7528\u91cf\u8a08\u5165\u60a8\u7684\u6d41\u52d5\u6578\u64da\u7528\u91cf
additionalChargeDescChi3=
additionalChargePriceChi3=\u767c\u9001\uff1a$2/MMS + \u7528\u91cf\u8a08\u5165\u60a8\u7684\u6d41\u52d5\u6578\u64da\u7528\u91cf
additionalChargeDescChi4=- \u6d41\u52d5\u6578\u64da/\u7db2\u7d61\u5171\u4eab
additionalChargePriceChi4=$0.08/KB
additionalChargeDescChi5=- \u77ed\u8a0a
additionalChargePriceChi5=$0.6/\u77ed\u8a0a(\u7db2\u5916)
additionalChargeDescChi6=- \u6578\u64da\u6f2b\u904a\u512a\u60e0\u50f9(\u50c5\u9069\u7528\u65bc\u6307\u5b9a\u670d\u52d9\u8a08\u5283\u53ca\u4e0d\u9069\u7528\u65bc\u5df2\u7533\u8acb\u667a\u5168\u9762\u6f2b\u904a\u901a\u884c\u8a3c)
additionalChargePriceChi6=$0.01/KB(\u6307\u5b9a\u570b\u5bb6\u53ca\u5730\u5340)
additionalChargeDescChi7=- \u8996\u50cf\u901a\u8a71
additionalChargePriceChi7=$2/\u5206\u9418(\u4e00\u822c)
additionalChargeDescChi8=- RoamSave / \u50beKing (\u81f4\u96fb\u9999\u6e2f\u4e4b\u96fb\u8a71\u865f\u78bc\u53ca\u63a5\u807d\u4efb\u4f55\u5730\u65b9\u7684\u4f86\u96fb\u5747\u514d\u8cbb)
additionalChargePriceChi8=\u9023\u63a5Wi-Fi\u670d\u52d9\u53caIDD\u8cbb\u7528 (\u5982\u6709) \u70ba\u984d\u5916\u6536\u8cbb\u3002\u5176\u4ed6\u6536\u8cbb\u8acb\u67e5\u95b1\u670d\u52d9\u6307\u5357
additionalChargeDescChi9=\u8d85\u51fa\u670d\u52d9\u8a08\u5283\u6bcf\u6708\u53ef\u7528\u91cf\u4e4b\u984d\u5916\u7528\u91cf\u8cbb\u7528\u5df2\u65bc\u7b2c\u56db\u7bc0\u5217\u660e
additionalChargePriceChi9=
				
miscellaneousChargeDescChi1=- \u66f4\u6539\u6d41\u52d5\u96fb\u8a71\u865f\u78bc
miscellaneousChargeChi1=$100
miscellaneousChargeDescChi2=- \u63d0\u65e9\u7d42\u6b62\u8cbb\u7528(\u9069\u7528\u65bc\u627f\u8afe\u671f\u670d\u52d9\u8a08\u5283/\u627f\u8afe\u671f\u984d\u5916\u589e\u503c\u670d\u52d9)
miscellaneousChargeChi2=\u627f\u8afe\u671f\u5167\u6708\u8cbb  X \u627f\u8afe\u671f\u9918\u4e0b\u6708\u6578
miscellaneousChargeDescChi3=- \u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u8a73\u5217\u8cec\u55ae(\u6bcf\u6708\u6bcf\u4efd\u8a08)
miscellaneousChargeChi3=$30
miscellaneousChargeDescChi4=- \u90f5\u5bc4\u8cec\u55ae(\u6bcf\u6708\u6bcf\u4efd\u8a08)
miscellaneousChargeChi4=$10
miscellaneousChargeDescChi5=- \u555f\u52d5\u524d\u53d6\u6d88\u8cbb\u7528
miscellaneousChargeChi5=\u627f\u8afe\u671f\u5167\u6708\u8cbb  X \u627f\u8afe\u671f
miscellaneousChargeDescChi6=- \u88dc\u767c\u667a\u80fd\u5361(\u88ab\u7aca\u3001\u907a\u5931\u6216\u640d\u6bc0)
miscellaneousChargeChi6=$10
miscellaneousChargeDescChi7=- \u66f4\u6539\u767b\u8a18\u7528\u6236
miscellaneousChargeChi7=$100
miscellaneousChargeDescChi8=- NFC\u667a\u80fd\u5361
miscellaneousChargeChi8=$100/\u667a\u80fd\u5361
miscellaneousChargeDescChi9=- NFC\u667a\u80fd\u5361 (\u516b\u9054\u901a)
miscellaneousChargeChi9=$100/\u667a\u80fd\u5361
miscellaneousChargeDescChi10=- \u516b\u9054\u901a\u529f\u80fd\u555f\u52d5\u8cbb\u7528
miscellaneousChargeChi10=$100/\u667a\u80fd\u5361


concierge_note=<u>For iPhone 5 customers:</u><br>PCCW-HKT mobile service\u2019s 4G network complies to the international LTE standard and works on dual 1800MHz and 2600MHz bandwidth. Any LTE handsets which support either 1800MHz or 2600MHz should work on the PCCW-HKT mobile service 4G network. However PCCW-HKT mobile service\u2019s 4G network is unavailable to iPhone 5 users at the moment due to Apple\u2019s IOS which does not allow access by the PCCW-HKT mobile service 4G network. Nevertheless, iPhone 5 works well on the PCCW-HKT mobile service 3G and HSPA+ network.
concierge_note_zh_hk=<u>\u4ee3\u8fa6iPhone 5 \u5ba2\u6236\u8acb\u7559\u610f:</u><br>PCCW-HKT\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u76844G \u7db2\u7d61\u7b26\u5408\u570b\u969b\u8a8d\u53ef\u7684 LTE \u6a19\u6e96\uff0c\u65bc 1800MHz \u540c 2600MHz \u96d9\u983b\u8b5c\u4e0a\u63d0\u4f9b\u670d\u52d9\u3002\u4efb\u4f55 LTE \u624b\u6a5f\u53ea\u8981\u652f\u63f4\u5176\u4e2d\u4e00\u500b\u983b\u8b5c\u61c9\u8a72\u53ef\u4ee5\u5728PCCW-HKT\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u76844G \u7db2\u7d61\u4e0a\u4f7f\u7528\u3002\u4f46\u7531\u65bc\u860b\u679c\u66ab\u6642\u5728\u5176\u4f5c\u696d\u7cfb\u7d71\u5347\u7d1a\u4e0a\u4e26\u4e0d\u652f\u63f4PCCW-HKT\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u76844G \u7db2\u7d61\uff0c\u6545iPhone 5 \u7528\u6236\u66ab\u6642\u4e26\u672a\u80fd\u4eab\u7528\u6211\u5011\u76844G \u7db2\u7d61\u3002\u7136\u800c\uff0c iPhone 5 \u65bcPCCW-HKT\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u76843G \u53caHSPA+ 42M\u7db2\u7d61\u4e0a\u904b\u4f5c\u4ecd\u6709\u7740\u826f\u597d\u7684\u6578\u64da\u50b3\u8f38\u8868\u73fe\u3002
concierge_note_ipad=<u>For iPad customers:</u><br>PCCW-HKT 4G network complies with the international LTE standard and works on dual band 1800MHz and 2600MHz frequencies. Any LTE equipment which supports either 1800MHz or 2600MHz should be able to work on the PCCW-HKT 4G network. In our recent tests, iPad Air and iPad mini with Retina display (installed with the latest iOS7.0.4\uff09can work on the PCCW-HKT 4G LTE network, but please be noted that Apple in its official website (http://www.apple.com/ipad/LTE/) does not indicate PCCW-HKT mobile service being one of its Supported LTE Networks in Hong Kong.
concierge_note_ipad_zh_hk=<u>\u4ee3\u8fa6iPad \u5ba2\u6236\u8acb\u7559\u610f:</u><br>PCCW-HKT\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u76844G \u7db2\u7d61\u7b26\u5408\u570b\u969b\u8a8d\u53ef\u7684 LTE \u6a19\u6e96\uff0c\u65bc 1800MHz \u540c 2600MHz \u96d9\u983b\u8b5c\u4e0a\u63d0\u4f9b\u670d\u52d9\u3002\u4efb\u4f55 LTE \u88dd\u7f6e\u53ea\u8981\u652f\u63f4\u5176\u4e2d\u4e00\u500b\u983b\u8b5c\u61c9\u8a72\u53ef\u4ee5\u5728PCCW-HKT\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u76844G \u7db2\u7d61\u4e0a\u4f7f\u7528\u3002\u6211\u5011\u5728\u6700\u8fd1\u7684\u6e2c\u8a66\u4e2diPad Air\u53caiPad mini \u914d\u5099Retina\u986f\u793a\u5668(\u5b89\u88dd\u4e86\u6700\u65b0iOS7.0.4)\u4ea6\u53ef\u4f7f\u7528\u5230PCCW-HKT \u6d41\u52d5\u901a\u8a0a\u670d\u52d94G LTE\u7db2\u7d61\uff0c\u4f46\u5ba2\u6236\u8acb\u7559\u610fApple\u5728\u5176\u5b98\u65b9\u7db2\u9801\uff08http://www.apple.com/ipad/LTE/\uff09\u4e26\u672a\u5c07PCCW-HKT\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u5217\u5165\u5176\u5728\u9999\u6e2f\u6240\u652f\u63f4\u7684LTE\u7db2\u7d61\u3002



concierge_statment=Thank you for choosing PCCW-HKT mobile service. Customer has received the iPhone handset procured on your behalf on_________________. If you have any query upon receipt of iPhone handset, please contact Apple Authorized Service Provider (for iPhone and iPad repair).
concierge_statment_ipad=Thank you for choosing PCCW-HKT mobile service. Customer has received the iPad procured on your behalf on_________________. If you have any query upon receipt of iPad, please contact Apple Authorized Service Provider (for iPhone and iPad repair). 
concierge_statment_zh_hk=\u591a\u8b1d\u9078\u7528PCCW-HKT\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u3002\u5ba2\u6236\u65bc__________________\u5df2\u78ba\u8a8d\u7c3d\u6536\u6211\u5011\u6240\u4ee3\u8cfc\u4e4biPhone\u624b\u6a5f\u3002\u82e5\u5ba2\u6236\u5728\u53d6\u5f97iPhone\u5f8c\u5c0d\u624b\u6a5f\u6709\u4efb\u4f55\u67e5\u8a62\uff0c\u53ef\u5411Apple \u6388\u6b0a\u670d\u52d9\u63d0\u4f9b\u5546(\u5c08\u8cac iPhone \u8207 iPad \u7dad\u4fee)\u67e5\u8a62\u3002
concierge_statment_ipad_zh_hk=\u591a\u8b1d\u9078\u7528PCCW-HKT\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u3002\u5ba2\u6236\u65bc__________________\u5df2\u78ba\u8a8d\u7c3d\u6536\u6211\u5011\u6240\u4ee3\u8cfc\u4e4biPad\u3002\u82e5\u5ba2\u6236\u5728\u53d6\u5f97iPad\u5f8c\u6709\u4efb\u4f55\u67e5\u8a62\uff0c\u53ef\u5411Apple\u6388\u6b0a\u670d\u52d9\u63d0\u4f9b\u5546(\u5c08\u8cac iPhone\u8207iPad\u7dad\u4fee)\u67e5\u8a62\u3002

ssPersonInfoCollectStateEng1=Depending on the service or combination of services subscribed for in this Application, the personal data and other information ("<b>Data</b>") so provided is collected, used and retained by either one or more of the service providers of the PCCW Group, including Hong Kong Telecommunications (HKT) Limited ("<b>HKT</b>"), PCCW Mobile HK Limited and PCCW Media Limited (as the case may be) in accordance with the requirements in the Personal Data (Privacy) Ordinance and the Privacy Policy Statement (which can be viewed at http://www.pccw.com/legal/privacy.html) which also governs, together with the applicable terms and conditions of the service(s), how the Data is used and to whom it is disclosed. For the purpose of processing of application and provision of the service(s) and managing the service account, the Data could be used by and/or disclosed to affiliates or related companies of the PCCW Group, business partners and <u>debt collection agents</u>.<br><br>Subject to customer\u2019s right indicated by checking the box below or leaving it unchecked, all the information in this application, including customer\u2019s contact information, date of birth, service number and service account number, may be used in sending to customer notice of gifts, discounts, privileged offers, benefits and any other promotions related either to this service being subscribed or to other kinds of goods and services including telecommunications network services, computer peripheral, accessories and software, and the latest offers on various kinds of products or services including travelling, banking, entertainment, transportation, household, apparel, food & beverages, insurance, education, health and wellness, social networking, media and high-end consumer products. Request for accessing or correction of personal data or any enquiry about using data for marketing activities can be made in writing to the Privacy Compliance Officer at GPO Box 9896 or privacy@pccw.com.<br>
ssPersonInfoCollectStateEng2=I do not want to receive any promotional gifts, discounts, offers or materials as suggested above.
ssRetPersonInfoCollectStateEng1=Depending on the service or combination of services subscribed for in this Application, the personal data and other information ("<b>Data</b>") so provided is collected, used and retained by either one or more of the service providers of the PCCW Group, including Hong Kong Telecommunications (HKT) Limited ("<b>HKT</b>"), PCCW Mobile HK Limited and PCCW Media Limited and HKT CSP Limited (as the case may be) in accordance with the requirements in the Personal Data (Privacy) Ordinance and the Privacy Policy Statement (which can be viewed at http://www.pccw.com/legal/privacy.html) which also governs, together with the applicable terms and conditions of the service(s), how the Data is used and to whom it is disclosed. The Data will be veri_ed against the current data for identifying and updating the current service accounts for the purpose of continuing the service(s), and enabling the Portal service through which you may access and retrieve the account information in relation to some of your services subscribed with and provided by the concerned service providers, and the management of the accounts without altering the permitted uses of the current data and the possibility of being used by and/or disclosed to af_liates or related companies of the PCCW Group and debt collection agents. Request for accessing or correction of the Data can be made in writing to the Privacy Compliance Officer at GPO Box 9896 or privacy@pccw.com.

ssPersonInfoCollectStateChi1=\u8996\u4e4e\u5728\u672c\u7533\u8acb\u66f8\u5167\u6240\u9078\u8cfc\u4e4b\u670d\u52d9\u6216\u670d\u52d9\u7d44\u5408\uff0c\u7533\u8acb\u66f8\u5167\u6240\u8f09\u7684\u500b\u4eba\u8cc7\u6599\u548c\u5176\u4ed6\u8cc7\u6599(\u300c<b>\u8cc7\u6599</b>\u300d)\u5c07\u7531\u4e00\u5bb6\u6216\u591a\u5bb6\u96fb\u8a0a\u76c8\u79d1\u96c6\u5718\u5167\u7684\u670d\u52d9\u4f9b\u61c9\u5546\uff0c\u5305\u62ecHong Kong Telecommunications (HKT) Limited (\u300c<b>HKT</b>\u300d)\u3001PCCW Mobile HK Limited \u53ca\u96fb\u8a0a\u76c8\u79d1\u5a92\u9ad4\u6709\u9650\u516c\u53f8(\u8996\u4e4e\u60c5\u6cc1\u800c\u5b9a)\uff0c\u6839\u64da\u300a\u500b\u4eba\u8cc7\u6599(\u79c1\u96b1)\u689d\u4f8b\u300b\u53ca\u300a\u79c1\u96b1\u653f\u7b56\u8072\u660e\u300b(\u8f09\u65bchttp://www.pccw.com/legal/privacy_c.html\u7db2\u9801\u5167) \u7684\u898f\u5b9a\u6240\u6536\u96c6\u3001\u4f7f\u7528\u53ca\u4fdd\u7559\u3002\u4e0a\u8ff0\u6587\u4ef6\uff0c\u9023\u540c\u9069\u7528\u7684\u670d\u52d9\u689d\u6b3e\u53ca\u7d30\u5247\uff0c\u4ea6\u898f\u5b9a\u4e86\u8cc7\u6599\u6703\u88ab\u5982\u4f55\u4f7f\u7528\u53ca\u5176\u62ab\u9732\u5c0d\u8c61\u3002\u8cc7\u6599\u6216\u6703\u62ab\u9732\u4e88\u96fb\u8a0a\u76c8\u79d1\u96c6\u5718\u7684\u95dc\u806f\u516c\u53f8\u6216\u6709\u95dc\u516c\u53f8\u3001\u696d\u52d9\u5408\u4f5c\u5925\u4f34\u53ca<u>\u50b5\u52d9\u8ffd\u6536\u4ee3\u7406</u>\u53ca/\u6216\u7531\u8a72\u7b49\u516c\u53f8\u4f7f\u7528\uff0c\u4ee5\u8655\u7406\u7533\u8acb\u53ca\u63d0\u4f9b\u670d\u52d9\uff0c\u4e26\u4e14\u7ba1\u7406\u670d\u52d9\u8cec\u6236\u3002<br><br>\u6309\u7167\u5ba2\u6236\u5254\u9078\u6216\u7559\u7a7a\u4ee5\u4e0b\u65b9\u683c\u6240\u8868\u793a\u4e4b\u610f\u9858\uff0c\u672c\u7533\u8acb\u66f8\u4e0a\u7684\u8cc7\u6599\uff0c\u5305\u62ec\u5ba2\u6236\u7684\u806f\u7d61\u8cc7\u6599\u3001\u670d\u52d9\u865f\u78bc\u53ca\u8cec\u6236\u865f\u78bc\uff0c\u53ef\u80fd\u6703\u88ab\u7528\u4f5c\u5411\u5ba2\u6236\u767c\u51fa\u8207\u6240\u9078\u8cfc\u7684\u670d\u52d9\u6216\u5176\u4ed6\u985e\u578b\u7684\u5546\u54c1\u53ca\u670d\u52d9\uff0c\u5305\u62ec\u96fb\u8a0a\u7db2\u7d61\u670d\u52d9\u3001\u96fb\u8166\u5468\u908a\u7522\u54c1\u3001\u914d\u4ef6\u548c\u8edf\u4ef6\u6709\u95dc\u7684\u79ae\u54c1\u3001\u6298\u6263\u3001\u5c0a\u4eab\u512a\u60e0\u3001\u512a\u60e0\u53ca\u4efb\u4f55\u5176\u4ed6\u5ba3\u50b3\u4e4b\u901a\u77e5\uff0c\u4ee5\u53ca\u5404\u7a2e\u7522\u54c1\u6216\u670d\u52d9\u7684\u6700\u65b0\u60c5\u5831\uff0c\u5305\u62ec\u65c5\u904a\u3001\u9280\u884c\u3001\u5a1b\u6a02\u3001\u4ea4\u901a\u3001\u5bb6\u5c45\u3001\u670d\u88dd\u3001\u9910\u98f2\u3001\u4fdd\u96aa\u3001\u6559\u80b2\u3001\u5065\u5eb7\u53ca\u4fdd\u5065\u3001\u793e\u4ea4\u7db2\u7d61\u3001\u5a92\u9ad4\u53ca\u9ad8\u7d1a\u6d88\u8cbb\u985e\u7522\u54c1\u3002\u500b\u4eba\u8cc7\u6599\u67e5\u95b1\u6216\u66f4\u6539\uff0c\u6216\u4efb\u4f55\u6709\u95dc\u4f7f\u7528\u8cc7\u6599\u4f5c\u63a8\u5ee3\u6d3b\u52d5\u7684\u67e5\u8a62\uff0c\u53ef\u81f4\u51fd\u79c1\u96b1\u689d\u4f8b\u4e8b\u52d9\u4e3b\u4efb(\u90f5\u653f\u4fe1\u7bb19896\u865f\u6216privacy@pccw.com)\u3002<br>
ssPersonInfoCollectStateChi2=\u672c\u4eba\u4e0d\u9858\u610f\u63a5\u6536\u4e0a\u8ff0\u4efb\u4f55\u5ba3\u50b3\u79ae\u54c1\u3001\u6298\u6263\u3001\u512a\u60e0\u6216\u8cc7\u8a0a\u3002
ssRetPersonInfoCollectStateChi1=\u8996\u4e4e\u5728\u7533\u8acb\u66f8\u5167\u6240\u9078\u8cfc\u4e4b\u670d\u52d9\u6216\u670d\u52d9\u7d44\u5408\uff0c\u7533\u8acb\u66f8\u5167\u6240\u8f09\u7684\u500b\u4eba\u8cc7\u6599\u548c\u5176\u4ed6\u8cc7\u6599(\u300c<b>\u8cc7\u6599</b>\u300d)\u5c07\u7531\u4e00\u5bb6\u6216\u591a\u5bb6\u96fb\u8a0a\u76c8\u79d1\u96c6\u5718\u5167\u7684\u670d\u52d9\u4f9b\u61c9\u5546\uff0c\u5305\u62ecHong Kong Telecommunications (HKT) Limited (\u300c<b>HKT</b>\u300d)\u3001PCCW Mobile HK Limited \u53ca\u96fb\u8a0a\u76c8\u79d1\u5a92\u9ad4\u6709\u9650\u516c\u53f8\u53caHKT CSP Limited (\u8996\u4e4e\u60c5\u6cc1\u800c\u5b9a)\uff0c\u6839\u64da\u300a\u500b\u4eba\u8cc7\u6599(\u79c1\u96b1)\u689d\u4f8b\u300b\u53ca\u300a\u79c1\u96b1\u653f\u7b56\u8072\u660e\u300b(\u8f09\u65bchttp://www.pccw.com/legal/privacy_c.html\u7db2\u9801\u5167) \u7684\u898f\u5b9a\u6240\u6536\u96c6\u3001\u4f7f\u7528\u53ca\u4fdd\u7559\u3002\u4e0a\u8ff0\u6587\u4ef6\uff0c\u9023\u540c\u9069\u7528\u7684\u670d\u52d9\u689d\u6b3e\u53ca\u7d30\u5247\uff0c\u4ea6\u898f\u5b9a\u4e86\u8cc7\u6599\u6703\u88ab\u5982\u4f55\u4f7f\u7528\u53ca\u5176\u62ab\u9732\u5c0d\u8c61\u3002\u5728\u4e0d\u8b8a\u66f4\u73fe\u6709\u8cc7\u6599\u7684\u4f7f\u7528\u53ca\u5411\u96fb\u8a0a\u76c8\u79d1\u96c6\u5718\u7684\u95dc\u806f\u516c\u53f8\u6216\u6709\u95dc\u516c\u53f8\u53ca\u50b5\u52d9\u8ffd\u6536\u4ee3\u7406\u62ab\u9732\u4e26\u7531\u5176\u4f7f\u7528\u7684\u8a31\u53ef\u60c5\u6cc1\u4e0b\uff0c\u8cc7\u6599\u6703\u8207\u73fe\u6709\u8cc7\u6599\u6838\u5c0d\u4f86\u6838\u5be6\u53ca\u66f4\u65b0\u73fe\u6709\u670d\u52d9\u8cec\u6236\uff0c\u4ee5\u7e7c\u7e8c\u63d0\u4f9b\u670d\u52d9\u3001\u7ba1\u7406\u8cec\u6236\u4ee5\u53ca\u8b93\u95a3\u4e0b\u80fd\u900f\u904e\u8a72\u5e73\u53f0\u670d\u52d9\u9032\u5165\u53ca\u6aa2\u7d22\u6709\u95dc\u95a3\u4e0b\u5411\u76f8\u95dc\u670d\u52d9\u4f9b\u61c9\u5546\u7533\u8acb\u6240\u63d0\u4f9b\u7684\u67d0\u4e9b\u670d\u52d9\u7684\u8cec\u6236\u8cc7\u6599\u3002\u500b\u4eba\u8cc7\u6599\u67e5\u95b1\u6216\u66f4\u6539\uff0c\u6216\u4efb\u4f55\u6709\u95dc\u4f7f\u7528\u8cc7\u6599\u4f5c\u63a8\u5ee3\u6d3b\u52d5\u7684\u67e5\u8a62\uff0c\u53ef\u81f4\u51fd\u79c1\u96b1\u689d\u4f8b\u4e8b\u52d9\u4e3b\u4efb(\u90f5\u653f\u4fe1\u7bb19896\u865f\u6216privacy@pccw.com)\u3002


ssCustAgreeEng=I apply to you (the Service Provider(s)) for the supply of the service(s). PCCW mobile Services are supplied by PCCW-HKT mobile service upon the terms and conditions as set out in this Application, the Service Guide, the General Conditions and Special Conditions as referenced in the Service Guide. The General Conditions can be viewed and downloaded at http://www.pccw.com/Terms+of+Use/. All telecommunications services (except the PCCW-HKT mobile service) are provided by HKT upon the terms and conditions as set out in this Application, the Service Guide, the General Conditions and Special Conditions as referenced in the Service Guide. HKT provides Services such as IDD 0060 Service, NETVIGATOR Home Wireless and Wi-Fi Services. The now TV services under this Application are supplied by PCCW Media upon the terms of this Application, the Service Guide, and the now TV Terms and Conditions (which can be viewed and downloaded at www.now-tv.com). MOOV on mobile service is supplied by PCCW Media upon this Application, the terms and conditions as set out in the Service Guide and the MOOV on mobile Terms and Conditions which can be viewed at http://www2.pccwmobile.com/portal/gen/WEB/home/channels/MOOV-on-mobile/MOOV-TnC.jsp. A copy of these terms and conditions were also made available to me by your sales representative. I agree to be bound by the terms when this Application is accepted by the Service Provider(s). I agree to pay the charges for each service. I have attained the age of 18 and all information provided by me is up-to-date, complete, true and correct.
ssCustAgreeChi=\u672c\u4eba\u7533\u8acb\u4f7f\u7528\u8cb4\u516c\u53f8\uff08\u5373\u670d\u52d9\u4f9b\u61c9\u5546\uff09\u63d0\u4f9b\u7684\u670d\u52d9\u3002\u96fb\u8a0a\u76c8\u79d1\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u662f\u7531PCCW-HKT\u6d41\u52d5\u901a\u8a0a\u670d\u52d9 \u6839\u64da\u672c\u7533\u8acb\u66f8\u3001\u670d\u52d9\u6307\u5357\u3001\u7e3d\u5247\uff0c\u53ca\u670d\u52d9\u6307\u5357\u5167\u6240\u8ff0\u7684\u7279\u5225\u689d\u6b3e\u6240\u63d0\u4f9b\u3002\u7e3d\u5247\u53ef\u5728http://www.pccw.com/Terms+of+Use/\u67e5\u95b1\u53ca\u4e0b\u8f09\u3002\u6240\u6709\u96fb\u8a0a\u670d\u52d9\uff08PCCW-HKT\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u9664\u5916\uff09\u5747\u7531HKT\u6839\u64da\u672c\u7533\u8acb\u66f8\u3001\u670d\u52d9\u6307\u5357\u3001\u7e3d\u5247\u53ca\u670d\u52d9\u6307\u5357\u5167\u6240\u8ff0\u4e4b\u7279\u5225\u689d\u6b3e\u6240\u63d0\u4f9b\u3002HKT\u63d0\u4f9b\u7684\u670d\u52d9\u5305\u62ecIDD 0060\u670d\u52d9\u3001\u7db2\u4e0a\u884cHome Wireless\u53caWi-Fi\u670d\u52d9\u3002\u65bc\u672c\u7533\u8acb\u66f8\u4e0b\u63d0\u4f9b\u7684now TV\u670d\u52d9\u662f\u7531\u96fb\u8a0a\u76c8\u79d1\u5a92\u9ad4\u6709\u9650\u516c\u53f8\u6839\u64da\u672c\u7533\u8acb\u66f8\u3001\u670d\u52d9\u6307\u5357\u53canow \u5bec\u983b\u96fb\u8996\u689d\u6b3e\u53ca\u689d\u4ef6(\u6b64\u6587\u4ef6\u53ef\u5728www.now-tv.com\u67e5\u95b1\u53ca\u4e0b\u8f09) \u6240\u63d0\u4f9b\u3002 MOOV\u6a02\u624b\u6a5f\u670d\u52d9\u662f\u7531\u96fb\u8a0a\u76c8\u79d1\u5a92\u9ad4\u6709\u9650\u516c\u53f8\u6839\u64da\u672c\u7533\u8acb\u66f8\u3001\u670d\u52d9\u6307\u5357\u53caMOOV\u6a02\u624b\u6a5f\u689d\u6b3e\u53ca\u689d\u4ef6\u6240\u63d0\u4f9b(\u6b64\u6587\u4ef6\u53ef\u5728\uff1ahttp://www2.pccwmobile.com/portal/gen/WEB/home/channels/MOOV-on-mobile/MOOV-TnC.jsp\u67e5\u95b1)\u3002\u8cb4\u516c\u53f8\u92b7\u552e\u4ee3\u8868\u5df2\u5411\u672c\u4eba\u63d0\u4f9b\u4e0a\u8ff0\u689d\u6b3e\u53ca\u7d30\u5247\u4e4b\u526f\u672c\u4e59\u4efd\u3002\u672c\u4eba\u540c\u610f\u672c\u7533\u8acb\u66f8\u4e00\u7d93\u670d\u52d9\u4f9b\u61c9\u5546\u63a5\u53d7\uff0c\u672c\u4eba\u5373\u53d7\u8a72\u7b49\u689d\u6b3e\u7d04\u675f\u3002\u672c\u4eba\u540c\u610f\u652f\u4ed8\u5404\u9805\u670d\u52d9\u8cbb\u7528\u3002\u672c\u4eba\u5df2\u5e74\u6eff18\u6b72\uff0c\u4e14\u672c\u4eba\u6240\u63d0\u4f9b\u7684\u6240\u6709\u8cc7\u6599\u5747\u5c6c\u6700\u65b0\u3001\u5b8c\u6574\u53ca\u6e96\u78ba\u7121\u8aa4\u3002

ssCustAgreeCYEng=I apply to you (the Service Provider(s)) for the supply of the service(s). PCCW mobile Services are supplied by PCCW-HKT mobile service upon the terms and conditions as set out in this Application, the Service Guide, the General Conditions and Special Conditions as referenced in the Service Guide. The General Conditions can be viewed and downloaded at http://www.pccw.com/Terms+of+Use/. All telecommunications services (except the PCCW-HKT mobile service) are provided by HKT upon the terms and conditions as set out in this Application, the Service Guide, the General Conditions and Special Conditions as referenced in the Service Guide. HKT provides Services such as IDD 0060 Service, NETVIGATOR Home Wireless and Wi-Fi Services. The now TV services under this Application are supplied by PCCW Media upon the terms of this Application, the Service Guide, and the now TV Terms and Conditions (which can be viewed and downloaded at www.now-tv.com). MOOV on mobile service is supplied by PCCW Media upon this Application, the terms and conditions as set out in the Service Guide and the MOOV on mobile Terms and Conditions which can be viewed at http://www2.pccwmobile.com/portal/gen/WEB/home/channels/MOOV-on-mobile/MOOV-TnC.jsp. A copy of these terms and conditions were also made available to me by your sales representative. I agree to be bound by the terms when this Application is accepted by the Service Provider(s). I agree to pay the charges for each service. I have attained the age of 11 and all information provided by me is up-to-date, complete, true and correct.
ssCustAgreeCYChi=\u672c\u4eba\u7533\u8acb\u4f7f\u7528\u8cb4\u516c\u53f8\uff08\u5373\u670d\u52d9\u4f9b\u61c9\u5546\uff09\u63d0\u4f9b\u7684\u670d\u52d9\u3002\u96fb\u8a0a\u76c8\u79d1\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u662f\u7531PCCW-HKT\u6d41\u52d5\u901a\u8a0a\u670d\u52d9 \u6839\u64da\u672c\u7533\u8acb\u66f8\u3001\u670d\u52d9\u6307\u5357\u3001\u7e3d\u5247\uff0c\u53ca\u670d\u52d9\u6307\u5357\u5167\u6240\u8ff0\u7684\u7279\u5225\u689d\u6b3e\u6240\u63d0\u4f9b\u3002\u7e3d\u5247\u53ef\u5728http://www.pccw.com/Terms+of+Use/\u67e5\u95b1\u53ca\u4e0b\u8f09\u3002\u6240\u6709\u96fb\u8a0a\u670d\u52d9\uff08PCCW-HKT\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u9664\u5916\uff09\u5747\u7531HKT\u6839\u64da\u672c\u7533\u8acb\u66f8\u3001\u670d\u52d9\u6307\u5357\u3001\u7e3d\u5247\u53ca\u670d\u52d9\u6307\u5357\u5167\u6240\u8ff0\u4e4b\u7279\u5225\u689d\u6b3e\u6240\u63d0\u4f9b\u3002HKT\u63d0\u4f9b\u7684\u670d\u52d9\u5305\u62ecIDD 0060\u670d\u52d9\u3001\u7db2\u4e0a\u884cHome Wireless\u53caWi-Fi\u670d\u52d9\u3002\u65bc\u672c\u7533\u8acb\u66f8\u4e0b\u63d0\u4f9b\u7684now TV\u670d\u52d9\u662f\u7531\u96fb\u8a0a\u76c8\u79d1\u5a92\u9ad4\u6709\u9650\u516c\u53f8\u6839\u64da\u672c\u7533\u8acb\u66f8\u3001\u670d\u52d9\u6307\u5357\u53canow \u5bec\u983b\u96fb\u8996\u689d\u6b3e\u53ca\u689d\u4ef6(\u6b64\u6587\u4ef6\u53ef\u5728www.now-tv.com\u67e5\u95b1\u53ca\u4e0b\u8f09) \u6240\u63d0\u4f9b\u3002 MOOV\u6a02\u624b\u6a5f\u670d\u52d9\u662f\u7531\u96fb\u8a0a\u76c8\u79d1\u5a92\u9ad4\u6709\u9650\u516c\u53f8\u6839\u64da\u672c\u7533\u8acb\u66f8\u3001\u670d\u52d9\u6307\u5357\u53caMOOV\u6a02\u624b\u6a5f\u689d\u6b3e\u53ca\u689d\u4ef6\u6240\u63d0\u4f9b(\u6b64\u6587\u4ef6\u53ef\u5728\uff1ahttp://www2.pccwmobile.com/portal/gen/WEB/home/channels/MOOV-on-mobile/MOOV-TnC.jsp\u67e5\u95b1)\u3002\u8cb4\u516c\u53f8\u92b7\u552e\u4ee3\u8868\u5df2\u5411\u672c\u4eba\u63d0\u4f9b\u4e0a\u8ff0\u689d\u6b3e\u53ca\u7d30\u5247\u4e4b\u526f\u672c\u4e59\u4efd\u3002\u672c\u4eba\u540c\u610f\u672c\u7533\u8acb\u66f8\u4e00\u7d93\u670d\u52d9\u4f9b\u61c9\u5546\u63a5\u53d7\uff0c\u672c\u4eba\u5373\u53d7\u8a72\u7b49\u689d\u6b3e\u7d04\u675f\u3002\u672c\u4eba\u540c\u610f\u652f\u4ed8\u5404\u9805\u670d\u52d9\u8cbb\u7528\u3002\u672c\u4eba\u5df2\u5e74\u6eff11\u6b72\uff0c\u4e14\u672c\u4eba\u6240\u63d0\u4f9b\u7684\u6240\u6709\u8cc7\u6599\u5747\u5c6c\u6700\u65b0\u3001\u5b8c\u6574\u53ca\u6e96\u78ba\u7121\u8aa4\u3002

ssRetCustAgreeEng=I apply to you (the Service Provider(s)) for the supply of the service(s). PCCW-HKT mobile service are supplied by PCCW Mobile HK Limited upon the terms and conditions as set out in this Application, the Service Guide, the General Conditions and Special Conditions as referenced in the Service Guide and the VAS Package Menu. The General Conditions can be viewed and downloaded at http://e.pccw-hkt.com/generaltnc-e. All telecommunications services (except the PCCW-HKT mobile service) are provided by HKT upon the terms and conditions as set out in this Application, the Service Guide, the General Conditions and Special Conditions as referenced in the Service Guide. HKT provides Services such as NETVIGATOR Home Wireless, uHub and Wi-Fi Services. The now TV services under this Application are supplied by PCCW Media Limited upon the terms of this Application, the Service Guide, and the now TV Terms and Conditions (which can be viewed and downloaded at www.now-tv.com). MOOV on mobile, MOOV and NEWSIC DAILY services under this Application are supplied by PCCW Media Limited upon this Application, the Service Guide and corresponding Terms and Conditions of the relevant service which can be viewed at http://e.pccw-hkt.com/moovtnc-e, http://moov.hk and http://e.pccw-hkt.com/newictnc-e respectively. A copy of these terms and conditions were also made available to me by your sales representative. I agree to be bound by the terms when this Application is accepted by the Service Provider(s). I agree to pay the charges for each service. I have attained the age of 18 and all information provided by me is up-to-date, complete, true and correct.
ssRetCustAgreeChi=\u672c\u4eba\u7533\u8acb\u4f7f\u7528\u8cb4\u516c\u53f8\uff08\u5373\u670d\u52d9\u4f9b\u61c9\u5546\uff09\u63d0\u4f9b\u7684\u670d\u52d9\u3002PCCW-HKT\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u662f\u7531PCCW Mobile HK Limited\u6839\u64da\u672c\u7533\u8acb\u66f8\u3001\u670d\u52d9\u6307\u5357\u3001\u201c\u7e3d\u5247\u201d\u3001\u670d\u52d9\u6307\u5357\u5167\u6240\u8ff0\u7684\u7279\u5225\u689d\u6b3e\u53ca\u589e\u503c\u670d\u52d9\u7d44\u5408\u9078\u9805\u55ae\u6240\u63d0\u4f9b\u3002\u7e3d\u5247\u53ef\u5728 http://e.pccw-hkt.com/generaltnc \u67e5\u95b1\u53ca\u4e0b\u8f09\u3002\u6240\u6709\u96fb\u8a0a\u670d\u52d9\uff08PCCW-HKT\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u9664\u5916\uff09\u5747\u7531\u201cHKT\u201d\u6839\u64da\u672c\u7533\u8acb\u66f8\u3001\u670d\u52d9\u6307\u5357\u5167\u7684\u689d\u6b3e\u53ca\u689d\u4ef6\u3001\u7e3d\u5247\u53ca\u670d\u52d9\u6307\u5357\u5167\u6240\u8ff0\u4e4b\u7279\u5225\u689d\u6b3e\u800c\u63d0\u4f9b\u3002HKT\u63d0\u4f9b\u7684\u670d\u52d9\u5305\u62ec\u7db2\u4e0a\u884cHome Wireless\u3001uHub\u53caWi-Fi\u670d\u52d9\u3002\u65bc\u672c\u7533\u8acb\u4e0b\u63d0\u4f9b\u7684now TV\u670d\u52d9\u662f\u7531\u96fb\u8a0a\u76c8\u79d1\u5a92\u9ad4\u6709\u9650\u516c\u53f8\u6839\u64da\u672c\u7533\u8acb\u66f8\u3001\u670d\u52d9\u6307\u5357\u53canow \u5bec\u983b\u96fb\u8996\u689d\u6b3e\u53ca\u689d\u4ef6 (\u6b64\u6587\u4ef6\u53ef\u5728www.now-tv.com\u67e5\u95b1\u53ca\u4e0b\u8f09) \u6240\u63d0\u4f9b\u3002MOOV\u6a02\u624b\u6a5f\u3001MOOV\u53ca\u6a02\u900f\u793e\u662f\u7531\u96fb\u8a0a\u76c8\u79d1\u5a92\u9ad4\u6709\u9650\u516c\u53f8\u6839\u64da\u672c\u7533\u8acb\u66f8\u3001\u670d\u52d9\u6307\u5357\u53ca\u4ee5\u6709\u95dc\u7684\u689d\u6b3e\u53ca\u7d30\u5247\u6240\u63d0\u4f9b (\u6b64\u6587\u4ef6\u53ef\u5728\uff1ahttp://e.pccw-hkt.com/moovtnc\u3001http://moov.hk\u53cahttp://e.pccw-hkt.com/newictnc-e\u67e5\u95b1)\u3002\u8cb4\u516c\u53f8\u92b7\u552e\u4ee3\u8868\u5df2\u5411\u672c\u4eba\u63d0\u4f9b\u4e0a\u8ff0\u689d\u6b3e\u53ca\u7d30\u5247\u4e4b\u526f\u672c\u4e59\u4efd\u3002\u672c\u4eba\u540c\u610f\uff0c\u672c\u7533\u8acb\u4e00\u7d93\u670d\u52d9\u4f9b\u61c9\u5546\u63a5\u53d7\uff0c\u672c\u4eba\u5373\u53d7\u8a72\u7b49\u689d\u6b3e\u7d04\u675f\u3002\u672c\u4eba\u540c\u610f\u652f\u4ed8\u5404\u9805\u670d\u52d9\u8cbb\u7528\u3002\u672c\u4eba\u5df2\u5e74\u6eff18\u6b72\uff0c\u4e14\u672c\u4eba\u6240\u63d0\u4f9b\u7684\u6240\u6709\u8cc7\u6599\u5747\u5c6c\u6700\u65b0\u3001\u5b8c\u6574\u53ca\u6e96\u78ba\u7121\u8aa4\u3002

neCustAgreeEng=I apply to you (the Service Provider(s)) for the supply of the service(s). The PCCW Wi-Fi Service is supplied by HKT upon the terms and conditions as set out in this Application, the Service Guide, the General Conditions and Special Conditions as referenced in the Service Guide. The PC Guard service is supplied by HKT upon the terms and conditions as set out in this Application, the Service Guide, HKT's General Conditions of Service and Special Conditions as referenced in the Service Guide. The uHub Service is supplied by HKT upon the terms and conditions set out in this Application, the Service Guide, the General Conditions of uHub Service and the Special Conditions of uHub Service as referenced in the Service Guide. PCCW mobile Services are supplied by PCCW Mobile HK Limited upon the terms and conditions as set out in this Application, the Service Guide, the General Conditions and Special Conditions as referenced in the Service Guide. A copy of these terms and conditions were also made available to me by your sales representative. I agree to be bound by the terms when this Application is accepted by the Service Provider(s). I agree to pay the charges for each service. I have attained the age of 18 and all information provided by me is up-to-date, complete, true and correct.
neCustAgreeChi=\u672c\u4eba\u7533\u8acb\u4f7f\u7528\u8cb4\u516c\u53f8\uff08\u670d\u52d9\u4f9b\u61c9\u5546\uff09\u63d0\u4f9b\u7684\u670d\u52d9\u3002PCCW Wi-Fi\u5bec\u983b\u670d\u52d9\u7531HKT\u6839\u64da\u672c\u7533\u8acb\u66f8\u3001\u670d\u52d9\u6307\u5357\u3001\u7e3d\u5247\u6240\u8ff0\u7684\u689d\u6b3e\u53ca\u689d\u4ef6\u53ca\u670d\u52d9\u6307\u5357\u5167\u63d0\u8ff0\u4e4b\u7279\u5225\u689d\u6b3e\u6240\u63d0\u4f9b\u3002\u96fb\u8166\u9632\u79a6\u670d\u52d9\u7531HKT\u6839\u64da\u672c\u7533\u8acb\u3001\u670d\u52d9\u6307\u5357\u3001HKT\u7684\u670d\u52d9\u7e3d\u5247\u6240\u8ff0\u7684\u689d\u6b3e\u53ca\u689d\u4ef6\u53ca\u670d\u52d9\u6307\u5357\u5167\u63d0\u8ff0\u7684\u7279\u5225\u689d\u6b3e\u6240\u63d0\u4f9b\u3002uHub\u5323\u5b50\u670d\u52d9\u7531HKT\u6839\u64da\u672c\u7533\u8acb\u66f8\u3001\u670d\u52d9\u6307\u5357\u3001uHub\u5323\u5b50\u670d\u52d9\u7684\u670d\u52d9\u7e3d\u5247\u6240\u8ff0\u7684\u689d\u6b3e\u53ca\u689d\u4ef6\u53ca\u670d\u52d9\u6307\u5357\u5167\u63d0\u8ff0\u4e4b\u7279\u5225\u689d\u6b3e\u6240\u63d0\u4f9b\u3002\u96fb\u8a0a\u76c8\u79d1\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u7531PCCW Mobile HK Limited\u6839\u64da\u672c\u7533\u8acb\u3001\u670d\u52d9\u6307\u5357\u3001\u7e3d\u5247\u6240\u8f09\u7684\u689d\u6b3e\u53ca\u689d\u4ef6\u53ca\u670d\u52d9\u6307\u5357\u5167\u63d0\u8ff0\u4e4b\u7279\u5225\u689d\u6b3e\u6240\u63d0\u4f9b\u3002\u8cb4\u516c\u53f8\u92b7\u552e\u4ee3\u8868\u5df2\u5411\u672c\u4eba\u63d0\u4f9b\u4e0a\u8ff0\u689d\u6b3e\u53ca\u689d\u4ef6\u4e4b\u526f\u672c\u4e59\u4efd\u3002\u672c\u4eba\u540c\u610f\u672c\u7533\u8acb\u4e00\u7d93\u670d\u52d9\u4f9b\u61c9\u5546\u63a5\u53d7\uff0c\u672c\u4eba\u5373\u53d7\u8a72\u7b49\u689d\u6b3e\u7d04\u675f\u3002\u672c\u4eba\u540c\u610f\u652f\u4ed8\u5404\u9805\u670d\u52d9\u8cbb\u7528\u3002\u672c\u4eba\u5df2\u5e74\u6eff18\u6b72\uff0c\u4e14\u672c\u4eba\u6240\u63d0\u4f9b\u7684\u6240\u6709\u8cc7\u6599\u5747\u5c6c\u6700\u65b0\u3001\u5b8c\u6574\u53ca\u6e96\u78ba\u7121\u8aa4\u3002
osCustAgreeEng=I apply to you (the Service Provider(s)) for the supply of the service(s). PCCW mobile Services are supplied by PCCW mobile upon the terms and conditions as set out in this Application, the Service Guide, the General Conditions and Special Conditions as referenced in the Service Guide. The General Conditions can be viewed and downloaded at http://www.pccw.com/Terms+of+Use/. All telecommunications services (except the PCCW mobile Service) are provided by HKT upon the terms and conditions as set out in this Application, the Service Guide, the General Conditions and Special Conditions as referenced in the Service Guide. HKT provides Services such as IDD 0060 Service, NETVIGATOR Home Wireless and Wi-Fi Services. The now TV services under this Application are supplied by PCCW Media upon the terms of this Application, the Service Guide, and the now TV Terms and Conditions (which can be viewed and downloaded at www.now-tv.com). MOOV on mobile service is supplied by PCCW Media upon this Application, the terms and conditions as set out in the Service Guide and the MOOV on mobile Terms and Conditions which can be viewed at http://www2.pccwmobile.com/portal/gen/WEB/home/channels/MOOV-on-mobile/MOOV-TnC.jsp. A copy of these terms and conditions were also made available to me by your sales representative. I agree to be bound by the terms when this Application is accepted by the Service Provider(s). I agree to pay the charges for each service. I have attained the age of 18 and all information provided by me is up-to-date, complete, true and correct.
osCustAgreeChi=\u672c\u4eba\u7533\u8acb\u4f7f\u7528\u8cb4\u516c\u53f8\uff08\u5373\u670d\u52d9\u4f9b\u61c9\u5546\uff09\u63d0\u4f9b\u7684\u670d\u52d9\u3002\u96fb\u8a0a\u76c8\u79d1\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u662f\u7531PCCW mobile \u6839\u64da\u672c\u7533\u8acb\u66f8\u3001\u670d\u52d9\u6307\u5357\u3001\u7e3d\u5247\uff0c\u53ca\u670d\u52d9\u6307\u5357\u5167\u6240\u8ff0\u7684\u7279\u5225\u689d\u6b3e\u6240\u63d0\u4f9b\u3002\u7e3d\u5247\u53ef\u5728http://www.pccw.com/Terms+of+Use/\u67e5\u95b1\u53ca\u4e0b\u8f09\u3002\u6240\u6709\u96fb\u8a0a\u670d\u52d9\uff08\u96fb\u8a0a\u76c8\u79d1\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u9664\u5916\uff09\u5747\u7531HKT\u6839\u64da\u672c\u7533\u8acb\u66f8\u3001\u670d\u52d9\u6307\u5357\u3001\u7e3d\u5247\u53ca\u670d\u52d9\u6307\u5357\u5167\u6240\u8ff0\u4e4b\u7279\u5225\u689d\u6b3e\u6240\u63d0\u4f9b\u3002HKT\u63d0\u4f9b\u7684\u670d\u52d9\u5305\u62ecIDD 0060\u670d\u52d9\u3001\u7db2\u4e0a\u884cHome Wireless\u53caWi-Fi\u670d\u52d9\u3002\u65bc\u672c\u7533\u8acb\u66f8\u4e0b\u63d0\u4f9b\u7684now TV\u670d\u52d9\u662f\u7531\u96fb\u8a0a\u76c8\u79d1\u5a92\u9ad4\u6709\u9650\u516c\u53f8\u6839\u64da\u672c\u7533\u8acb\u66f8\u3001\u670d\u52d9\u6307\u5357\u53canow \u5bec\u983b\u96fb\u8996\u689d\u6b3e\u53ca\u689d\u4ef6(\u6b64\u6587\u4ef6\u53ef\u5728www.now-tv.com\u67e5\u95b1\u53ca\u4e0b\u8f09) \u6240\u63d0\u4f9b\u3002 MOOV\u6a02\u624b\u6a5f\u670d\u52d9\u662f\u7531\u96fb\u8a0a\u76c8\u79d1\u5a92\u9ad4\u6709\u9650\u516c\u53f8\u6839\u64da\u672c\u7533\u8acb\u66f8\u3001\u670d\u52d9\u6307\u5357\u53caMOOV\u6a02\u624b\u6a5f\u689d\u6b3e\u53ca\u689d\u4ef6\u6240\u63d0\u4f9b(\u6b64\u6587\u4ef6\u53ef\u5728\uff1ahttp://www2.pccwmobile.com/portal/gen/WEB/home/channels/MOOV-on-mobile/MOOV-TnC.jsp\u67e5\u95b1)\u3002\u8cb4\u516c\u53f8\u92b7\u552e\u4ee3\u8868\u5df2\u5411\u672c\u4eba\u63d0\u4f9b\u4e0a\u8ff0\u689d\u6b3e\u53ca\u7d30\u5247\u4e4b\u526f\u672c\u4e59\u4efd\u3002\u672c\u4eba\u540c\u610f\u672c\u7533\u8acb\u66f8\u4e00\u7d93\u670d\u52d9\u4f9b\u61c9\u5546\u63a5\u53d7\uff0c\u672c\u4eba\u5373\u53d7\u8a72\u7b49\u689d\u6b3e\u7d04\u675f\u3002\u672c\u4eba\u540c\u610f\u652f\u4ed8\u5404\u9805\u670d\u52d9\u8cbb\u7528\u3002\u672c\u4eba\u5df2\u5e74\u6eff18\u6b72\uff0c\u4e14\u672c\u4eba\u6240\u63d0\u4f9b\u7684\u6240\u6709\u8cc7\u6599\u5747\u5c6c\u6700\u65b0\u3001\u5b8c\u6574\u53ca\u6e96\u78ba\u7121\u8aa4\u3002

ccOSState1=Please charge the Credit Card Account below (irrespective of the expiry date of the Credit Card) for all bill payment payable to PCCW Mobile HK Limited ("PCCW mobile") in relation to the PCCW Mobile Number/Service Account below.
ccOSState2=\u8acb\u5728\u4ee5\u4e0b\u4fe1\u7528\u5361\u6236\u53e3\u6263\u9664\u6709\u95dc\u96fb\u8a0a\u76c8\u79d1\u6d41\u52d5\u96fb\u8a71\u865f\u78bc/\u670d\u52d9\u8cec\u6236\u4e4b\u8cbb\u7528\uff0c\u4e26\u8f49\u8cec\u4e88\u96fb\u8a0a\u76c8\u79d1\u6d41\u52d5\u901a\u8a0a\uff0c\u76f4\u81f3\u53e6\u884c\u66f8\u9762\u901a\u77e5\u70ba\u6b62\uff0c\u540c\u6642\u672c\u6388\u6b0a\u66f8\u65bc\u4e0b\u5217\u4fe1\u7528\u5361\u6709\u6548\u671f\u5f8c\u4ecd\u7136\u751f\u6548\u3002
ccOSState3=I agree the personal data and credit card data (the "data") provided above are collected, processed and retained by PCCW mobile, and to be disclosed to the credit card issuing bank/company where necessary, for the purpose of settling all bills issued by PCCW mobile in respect of the above PCCW Mobile Number/Service Account by Autopay under my Credit Card. I also acknowledge that I can visit PCCW shop in person for access or correction of the data above.
ccOSState4=\u672c\u4eba\u540c\u610f\u4ee5\u4e0a\u63d0\u4f9b\u7684\u500b\u4eba\u8cc7\u6599\u53ca\u4fe1\u7528\u5361\u8cc7\u6599("\u8cc7\u6599")\u662f\u7531PCCW mobile\u6240\u6536\u96c6\u3001\u4f7f\u7528\u53ca\u4fdd\u7559\uff0c\u4e26\u540c\u610f\u5176\u5728\u6709\u9700\u8981\u6642\u900f\u9732\u4e88\u6709\u95dc\u4fe1\u7528\u5361\u7684\u767c\u5361\u9280\u884c/\u516c\u53f8\uff0c\u76ee\u7684\u5728\u65bc\u5b89\u6392\u4ee5\u672c\u4eba\u4e4b\u4fe1\u7528\u5361\u81ea\u52d5\u8f49\u8cec\u7e73\u4ed8\u96fb\u8a0a\u76c8\u79d1\u6d41\u52d5\u901a\u8a0a\u6240\u767c\u51fa\u6709\u95dc\u4ee5\u4e0a\u96fb\u8a0a\u76c8\u79d1\u6d41\u52d5\u96fb\u8a71\u865f\u78bc/\u670d\u52d9\u8cec\u6236\u4e4b\u8cec\u55ae\u3002\u672c\u4eba\u4ea6\u660e\u767d\u53ef\u89aa\u81e8\u96fb\u8a0a\u76c8\u79d1\u5c08\u9580\u5e97\u67e5\u8a62\u6216\u63d0\u51fa\u66f4\u6539\u4ee5\u4e0a\u6709\u95dc\u500b\u4eba\u8cc7\u6599\u3002
ccOSState5=Please ensure that you sign the form as well as any alteration, in the same way as your Credit Card Account.
ccOSState6=\u8acb\u4fdd\u8b49\u95a3\u4e0b\u5728\u6b64\u6388\u6b0a\u66f8\u5167\u4e4b\u7c3d\u540d\u8207\u4fe1\u7528\u5361\u8cec\u6236\u6240\u7c3d\u8005\u5b8c\u5168\u76f8\u540c\uff0c\u4e26\u65bc\u4efb\u4f55\u5c0d\u6539\u8655\u52a0\u4e0a\u540c\u6a23\u4e4b\u7c3d\u540d\u3002
ccOSState7=Remark :<ol><li>In consideration of PCCW-HKT mobile service agreeing to the above arrangement, the Credit Card Holder acknowledges and agrees that (notwithstanding any terms to the contrary in any card holder agreements governing the use of the above Credit Card) in the event of any disputes regarding charges aforesaid, he/she will raise it within 30 days from the date of the relevant telephone bill, failing which, he/she hereby waive all his/her rights against PCCW-HKT mobile service and any person in respect of such charges or payments.</li><li>The information above may be used by PCCW-HKT mobile service(or its affiliates/contractors/agents) for the purpose of provision of mobile telephone services for billing and settlement or for conducting credit checks or for debt collection or market survey and any disclosure required by law.</li><li>The English version shall prevail whenever there is discrepancy between the English version and the Chinese version.</li></ol>
ccOSState8=\u5099\u8a3b:<ol><li>\u6709\u9451\u65bcPCCW-HKT\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u540c\u610f\u4e0a\u8ff0\u5b89\u6392\uff0c\u4fe1\u7528\u5361\u6301\u6709\u4eba\u4e86\u89e3\u53ca\u540c\u610f(\u7e31\u7136\u62b5\u89f8*\u4fe1\u7528\u5361\u4f7f\u7528\u5b88\u5247*) \u82e5\u4fe1\u7528\u5361\u6301\u6709\u4eba\u5c0d\u4e0a\u8ff0\u4fe1\u7528\u5361\u8cec\u6236\u652f\u53d6\u7684\u96fb\u8a71\u8cbb\u6709\u4efb\u4f55\u4e0d\u6eff\uff0c\u4fe1\u7528\u5361\u6301\u6709\u4eba\u5fc5\u9808\u5728\u96fb\u8a71\u8cbb\u8cec\u55ae\u65e5\u671f\u8d7730\u5929\u5167\u63d0\u51fa\uff1b\u5426\u5247\u4fe1\u7528\u5361\u6301\u6709\u4eba\u5c07\u653e\u68c4\u5411PCCW-HKT\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u6216\u6709\u95dc\u4eba\u4ed5\u4e4b\u8ffd\u7a76\u6b0a\u3002</li><li>\u586b\u4e0a\u4e4b\u8cc7\u79d1\u5c07\u6703PCCW-HKT\u6d41\u52d5\u901a\u8a0a\u670d\u52d9\u6709\u95dc\u90e8\u9580\u6216\u5176\u806f\u71df\u516c\u53f8\u6216\u4ee3\u7406\u516c\u53f8\u4f5c\u63d0\u4f9b\u6d41\u52d5\u96fb\u8a71\u670d\u52d9\u767c\u55ae\u53ca\u7e73\u8cbb\u3001\u4fe1\u8cb8\u670d\u52d9\u3001\u50b5\u52d9\u8ffd\u8a0e\u6216\u5e02\u5834\u8abf\u67e5\u4e4b\u7528\uff0c\u8a72\u7b49\u8cc7\u6599\u4ea6\u6703\u56e0\u61c9\u6cd5\u5f8b\u4e0a\u4e4b\u9700\u7528\u800c\u63d0\u4f9b\u3002</li><li>\u4e2d\u82f1\u6587\u7248\u672c\u4e4b\u9593\u5b58\u6709\u4efb\u4f55\u6b67\u7570\u6642\uff0c\u5c07\u4ee5\u82f1\u6587\u7248\u70ba\u6e96\u3002</li></ol>
